Repository: EOS-Solutions/Translations
Catalog: Historical ECB Exchange Rates/Historical ECB Exchange Rates.*.xlf
Languages: da_dk, de_ch, it_it, nl_nl

# Page 1301727070 - Action 4273146349 - Property 1295455071
source: Executes the "Sign up for Subscription" action
da_dk: Udfører handlingen "Tilmeld dig abonnement"
de_ch: Führt die Aktion "Für Abonnement anmelden" aus

# Page 1301727070 - Action 4273146349 - Property 2879900210
source: Sign up for Subscription
da_dk: Opret et abonnement
de_ch: Abonnement einrichten
it_it: Imposta sottoscrizione
nl_nl: Stel een abonnement in

# Page 1301727070 - Control 1207864222 - Property 1295455071
source: Specifies the value of the "Subscription Validity" field.
da_dk: Angiver værdien i feltet "Abonnementsgyldighed".
de_ch: Gibt den Wert des Feldes "Gültigkeit des Abonnements" an.

# Page 1301727070 - Control 1207864222 - Property 2879900210
source: Subscription Validity
da_dk: Abonnementsgyldighed
de_ch: Abonnement-Gültigkeit
it_it: Validità sottoscrizione
nl_nl: Abonnementsgeldigheid

# Page 1301727070 - Control 1972517575 - Property 2879900210
source: URLs
da_dk: URL
nl_nl: URL

# Page 1301727070 - Control 207336864 - Property 1295455071
source: Specifies the value of the "Subscription Status" field.
da_dk: Angiver værdien i feltet "Abonnementsstatus".
de_ch: Gibt den Wert des Felds "Abonnementstatus" an.

# Page 1301727070 - Control 207336864 - Property 2879900210
source: Subscription Status
da_dk: Abonnementsstatus
de_ch: Abonnement-Status
it_it: Stato sottoscrizione
nl_nl: Abonnementsstatus

# Page 1301727070 - Control 2333335422 - Property 1295455071
source: Specifies the value of the "Exchange Rates URL (ALL)" field.
da_dk: Angiver værdien af feltet "URL til valutakurser (ALL)".
de_ch: Gibt den Wert des Felds "Wechselkurs-URL (ALL)" an.

# Page 1301727070 - Control 2333335422 - Property 2879900210
source: Exchange Rates URL (ALL)
da_dk: Valutakurs URL (Alle)
de_ch: URL Wechselkurse (Alle)
it_it: URL tassi di cambio (Tutti)
nl_nl: Wisselkoers-URL (Alle)

# Page 1301727070 - Control 3232708751 - Property 1295455071
source: Specifies the value of the "Exchange Rates URL (90 days)" field.
da_dk: Angiver værdien af feltet "URL til valutakurser (90 dage)".
de_ch: Gibt den Wert des Felds "Wechselkurs-URL (90 Tage)" an.

# Page 1301727070 - Control 3232708751 - Property 2879900210
source: Exchange Rates URL (90 days)
da_dk: Valutakurs URL (90 dage)
de_ch: URL Wechselkurse (90 Tage)
it_it: URL tassi di cambio (90 giorni)
nl_nl: Wisselkoers-URL (90 dagen)

# Page 1301727070 - Control 3494774728 - Property 1295455071
source: Specifies the value of the "Subscription Active" field.
da_dk: Angiver værdien i feltet "Abonnement aktivt".
de_ch: Gibt den Wert des Feldes "Abonnement aktiv" an.

# Page 1301727070 - Control 3494774728 - Property 2879900210
source: Subscription Active
da_dk: Abonnement aktiv
de_ch: Abonnement aktiv
it_it: Sottoscrizione attiva
nl_nl: Abonnement actief

# Page 1301727070 - Control 4106647332 - Property 1295455071
source: Specifies the value of the "Exchange Rates URL (Latest)" field.
da_dk: Angiver værdien af feltet "URL til valutakurser (seneste)".
de_ch: Gibt den Wert des Felds "Wechselkurs-URL (neueste)" an.

# Page 1301727070 - Control 4106647332 - Property 2879900210
source: Exchange Rates URL (Latest)
da_dk: Valutakurs URL (seneste)
de_ch: URL Wechselkurse (Letzte)
it_it: URL Tassi di cambio (ultimi)
nl_nl: Wisselkoersen-URL (laatste)

# Page 1301727070 - Control 990293982 - Property 1968111052
source: Some features of this app require an active subscription.
da_dk: Nogle funktioner i denne app kræver et aktivt abonnement.
de_ch: Einige Features dieser app benötigen ein aktives Abonnement.
it_it: Alcune funzionalità di questa app richiedono una sottoscrizione.
nl_nl: Sommige functies van deze app vereisen een actief abonnement.

# Page 1301727070 - Control 990293982 - Property 2879900210
source: Subscription
da_dk: Abonnement
de_ch: Abonnement
it_it: Sottoscrizione
nl_nl: Abonnement

# Page 1301727070 - Property 2879900210
source: Import Historical Exchange Rates from ECB - Setup
da_dk: Import historiske valutakurser fra ECB - Setup
de_ch: Historische Wechselkurse von EZB importieren - Einrichtung
it_it: Importa tassi di cambio storici da BCE - Setup
nl_nl: Historische wisselkoersen importeren van ECB - Setup

source: The LCY Code field is empty in General Ledger Setup, the report cannot be executed. Do you want to set the field?
da_dk: Feltet Spilleautomatkode er tomt i Opsætning af Finans, rapporten kan ikke udføres. Vil du indstille feltet?
de_ch: Das Feld LCY-Code ist im Hauptbuch-Setup leer, der Bericht kann nicht ausgeführt werden. Möchten Sie das Feld festlegen?
it_it: Il campo Codice LCY è vuoto in Setup Contabilità generale, il report non può essere eseguito. Vuoi impostare il campo?
nl_nl: Het veld LCY-code is leeg in General Ledger Setup, het rapport kan niet worden uitgevoerd. Wil je het veld instellen?

# PageExtension 1383928797 - Action 53861789 - Property 1295455071
source: Executes the "Import Historical Exchange Rates from ECB" action
da_dk: Udfører handlingen "Importer historiske valutakurser fra ECB"
de_ch: Führt die Aktion "Historische Wechselkurse aus der EZB importieren" aus

# PageExtension 1383928797 - Action 53861789 - Property 2879900210
source: Import Historical Exchange Rates from ECB
da_dk: Import historiske valutakurser fra ECB
de_ch: Historische Wechselkurse von EZB importieren
it_it: Importa tassi di cambio storici da BCE
nl_nl: Historische wisselkoersen importeren van ECB

# Report 2783705434 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Muligheder
de_ch: Optionen
it_it: Opzioni
nl_nl: Opties

# Report 2783705434 - Control 2798417007 - Property 1295455071
source: Specifies the value of the "Type" field.
da_dk: Angiver værdien af feltet "Type".
de_ch: Gibt den Wert des Feldes "Typ" an.

# Report 2783705434 - Control 2798417007 - Property 62802879
source: Today,90 days,All
da_dk: I dag, 90 dage, Alle
de_ch: Heute,90 Tage,Alle
it_it: Oggi,90 giorni, Tutti
nl_nl: Vandaag, 90 dagen, allemaal

# Report 2783705434 - Control 4269808362 - Property 1295455071
source: Specifies the value of the "Open Setup" field.
da_dk: Angiver værdien i feltet "Åbn installation".
de_ch: Gibt den Wert des Feldes "Setup öffnen" an.

# Report 2783705434 - Control 4269808362 - Property 2879900210
source: Open Setup
da_dk: Åbn Setup
de_ch: Einrichtung öffnen
it_it: Apri Setup

# Report 2783705434 - Control 543275552 - Property 1295455071
source: Specifies the value of the "Starting Date" field.
da_dk: Angiver værdien i feltet "Startdato".
de_ch: Gibt den Wert des Feldes "Startdatum" an.

# Report 2783705434 - Control 543275552 - Property 2879900210
source: Starting Date
da_dk: Startdag
de_ch: Startdatum
it_it: Data Inizio
nl_nl: Begin datum

# Report 2783705434 - NamedType 1504301347
source: Starting date cannot be grater than today.
da_dk: Startdato kan ikke være rivende end i dag.
de_ch: Startdatum kann nicht höher als heute sein.
it_it: Data inizio non può essere superiore ad oggi.
nl_nl: Begindatum kan niet rasper zijn dan vandaag.

# Report 2783705434 - NamedType 2165353731
source: Correct
da_dk: Korrekt
de_ch: Korrigieren
it_it: Corretto

# Report 2783705434 - NamedType 2581212139
source: Using this option will download all exchange rates starting from january 04 1999. Only rates after starting date will be saved.\This may take several minutes.
da_dk: Ved hjælp af denne indstilling downloades alle valutakurser fra januar 1999. Kun priser efter start vil blive gemt. \ Det kan tage flere minutter.
de_ch: Diese Option downloadet alle Wechselkurse ab Jänner 1999, aber nur die Wechselkurse nach dem Startdatum werden importiert.\Dies kann mehrere Minuten in Anspruch nehmen.
it_it: Questa opzione scaricherà i cambi a partire dal 04-01-1999. Solo i cambi successivi alla data inizio verranno salvati.\L'operazione può richiedere diversi minuti
nl_nl: Als u deze optie gebruikt, worden alle wisselkoersen vanaf januari 1999 gedownload. Alleen tarieven na het starten worden opgeslagen. \ Dit kan enkele minuten duren.

# Report 2783705434 - NamedType 2643262487
source: Local Currency Code is not specified in GL Setup.An ISO Code (USD,EUR...) is needed
da_dk: Lokal valuta kode er ikke angivet i GL Setup.An ISO kode (USD, EUR ...) er nødvendig
de_ch: Der lokale Währungscode wurde in FiBu-Einrichtung nicht angegeben. Sie müssen einen ISO-Kodex angeben (USD, EUR, ...)
it_it: Codice divisa locale non è specificato in Setup Cont Generale. Un codice ISO (USD,EUR) è obbligatorio
nl_nl: De lokale valutacode is niet gespecificeerd in GL Setup. Er is een ISO-code (USD, EUR ...) nodig

# Report 2783705434 - NamedType 2810137415
source: Successfully imported.\%1 %2 have been updated.
da_dk: Indført med succes. \% 1% 2 er blevet opdateret.
de_ch: Erfolgreich importiert.\%1 %2 wurden aktualisiert.
it_it: Import avvenuto con successo.\%1 %2 sono stati aggiornati.
nl_nl: Is geïmporteerd. \% 1% 2 is bijgewerkt.

# Report 2783705434 - NamedType 700068721
source: Connected succesfully to ECB!
da_dk: Forbundet til ECB!
de_ch: Verbindungstest mit EZB erfolgreich!
it_it: Connesso con successo a BCE!
nl_nl: Succesvol verbonden met ECB!

# Report 2783705434 - NamedType 802009879
source: Downloading XML from '%1' ...
da_dk: Downloadning af XML fra '% 1' ...
de_ch: XML-Download von '%1'...
it_it: Sto scaricando XML da '%1' ...
nl_nl: XML downloaden van '% 1' ...

# Report 2783705434 - NamedType 998548441
source: Execution arrested
da_dk: Udførelsen annulleret
de_ch: Ausführung abgebrochen
it_it: Esecuzione arrestata
nl_nl: Uitvoering gearresteerd

# Report 2783705434 - Property 2879900210
source: Import Historical Exchange Rates from ECB
da_dk: Import historiske valutakurser fra ECB
de_ch: Historische Wechselkurse von EZB importieren
it_it: Importa tassi di cambio storici da BCE
nl_nl: Historische wisselkoersen importeren van ECB

# Table 1301727070 - Field 1414154947 - Property 2879900210
source: Exchange Rates URL (All)
da_dk: Valutakurs URL (Alle)
de_ch: URL Wechselkurse (Alle)
it_it: URL tassi di cambio (Tutti)
nl_nl: Wisselkoers-URL (Alle)

# Table 1301727070 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
de_ch: Primärschlüssel
it_it: Chiave primaria
nl_nl: Hoofdsleutel

# Table 1301727070 - Field 3464865322 - Property 2879900210
source: Exchange Rates URL (90 days)
da_dk: Valutakurs URL (90 dage)
it_it: URL tassi di cambio (90 giorni)
nl_nl: Wisselkoers-URL (90 dagen)

# Table 1301727070 - Field 3958177605 - Property 2879900210
source: Exchange Rates URL (Daily)
da_dk: Valutakurs URL (daglige)
de_ch: URL Wechselkurse (Täglich)
it_it: URL Tassi di cambio (giornalieri)
nl_nl: Wisselkoersen-URL (dagelijks)

# Report 2783705434 - Control 2798417007 - Property 2879900210
source: Type
de_ch: Art
it_it: Tipo
