Repository: EOS-Solutions/Translations
Catalog: Product Technical Specifications/Product Technical Specifications.*.xlf
Languages: da_dk, de_at, es_mx, fr_ch, it_ch, nl_nl

# Page 3081541178 - Control 2842094365 - Property 1295455071
source: Specifies the value for the "Item Description" field.
da_dk: Angiver værdien i feltet Varebeskrivelse.
de_at: Gibt den Wert des Feldes "Artikelbeschreibung" an.
es_mx: Especifica el valor del campo "Descripción del elemento".
fr_ch: Spécifie la valeur du champ « Description d’éléments ».
it_ch: Specifica il valore del campo "Descrizione articolo".
nl_nl: Hiermee geeft u de waarde van het veld 'Artikelbeschrijving' op.

# Page 3081541178 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 3081541178 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 3081541178 - Property 2019332006
source: New,Process,Report,Release,Technical Specs,History,Print/Send
da_dk: Ny,Proces,Rapport,Frigiv,Tekniske specifikationer,Oversigt,Udskriv/Send
de_at: Neu,Prozess,Bericht,Freigabe,Technische Daten,Geschichte,Drucken/Senden
es_mx: Nuevo, Proceso, Informe, Versión, Especificaciones técnicas, Historial, Impresión / Envío
fr_ch: Nouveau, processus, rapport, libération, spécifications techniques, histoire, impression/envoi
it_ch: Nuovo,Processo,Report,Rilascio,Specifiche tecniche,Cronologia,Stampa/Invia
nl_nl: Nieuw,Proces,Rapport,Release,Technische specificaties,Geschiedenis,Afdrukken/verzenden

# Page 3081541178 - Property 2879900210
source: Product Technical Specs (PTS)
da_dk: Tekniske specifikationer for produkter (PTS)
de_at: ProduktTechnische Daten (PTS)
es_mx: Especificaciones técnicas del producto (PTS)
fr_ch: Spécifications techniques du produit (PTS)
it_ch: Specifiche tecniche di prodotto (PTS)
nl_nl: Technische productspecificaties (PTS)

# Page 3200758126 - Action 2033009233 - Property 1295455071
source: Opens the attributes for the selected group.
da_dk: Åbner attributter for den valgte gruppe.
de_at: Öffnet Attribute für die ausgewählte Gruppe.
es_mx: Abre atributos para el grupo seleccionado.
fr_ch: Ouvre des attributs pour le groupe sélectionné.
it_ch: Apre gli attributi per il gruppo selezionato.
nl_nl: Hiermee opent u kenmerken voor de geselecteerde groep.

# Page 3200758126 - Action 2033009233 - Property 2879900210
source: Attributes
da_dk: Attributter
de_at: Attribute
es_mx: Atributos
fr_ch: Attributs
it_ch: Attributi
nl_nl: Kenmerken

# Page 3200758126 - Action 2653012956 - Property 1295455071
source: Opens a window in which you can define the translations for the selected group.
da_dk: Åbner et vindue, hvor du kan definere oversættelser for den valgte gruppe.
de_at: Öffnet ein Fenster, in dem Sie Übersetzungen für die ausgewählte Gruppe definieren können.
es_mx: Abre una ventana donde puede definir traducciones para el grupo seleccionado.
fr_ch: Ouvre une fenêtre où vous pouvez définir des traductions pour le groupe sélectionné.
it_ch: Apre una finestra in cui è possibile definire le traduzioni per il gruppo selezionato.
nl_nl: Hiermee opent u een venster waarin u vertalingen voor de geselecteerde groep kunt definiëren.

# Page 3200758126 - Action 2653012956 - Property 2879900210
source: Translations
da_dk: Oversættelser
de_at: Übersetzungen
es_mx: Traducción
fr_ch: Traductions
it_ch: Traduzioni
nl_nl: Vertalingen

# Page 3200758126 - Control 3004954119 - Property 1295455071
source: Specifies the value for the "Code" field.
da_dk: Angiver værdien for feltkoden
de_at: Gibt den Wert für das Feld Code an
es_mx: Especifica el valor del campo Código
fr_ch: Spécifie la valeur du code de champ
it_ch: Specifica il valore del campo "Codice".
nl_nl: Hiermee geeft u de waarde op voor de veldcode

# Page 3200758126 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 3200758126 - Property 2879900210
source: Item Attribute Groups (PTS)
da_dk: Vareattributgrupper
de_at: Artikelattributgruppen
es_mx: Grupos de atributos de elementos
fr_ch: Groupes d’attributs d’éléments
it_ch: Gruppi attributi articolo
nl_nl: Objectkenmerkgroepen

# Page 3333355499 - Control 2273653569 - Property 1295455071
source: Specifies the language that is used when translating specified text on documents to foreign business partners.
da_dk: Angiver det sprog, der bruges til at oversætte den tekst, der er angivet i dokumenter for udenlandske forretningspartnere.
de_at: Gibt die Sprache an, die zum Übersetzen des in Dokumenten für ausländische Geschäftspartner angegebenen Texts verwendet wird.
es_mx: Especifica el idioma utilizado para traducir el texto especificado en documentos para socios comerciales externos.
fr_ch: Spécifie le langage utilisé pour traduire le texte spécifié dans les documents pour les partenaires commerciaux étrangers.
it_ch: Specifica la lingua utilizzata per la traduzione del testo specificato nei documenti per i partner commerciali stranieri.
nl_nl: Hiermee geeft u de taal op die wordt gebruikt om de tekst te vertalen die is opgegeven in documenten voor buitenlandse zakenpartners.

# Page 3333355499 - Control 3461834954 - Property 1295455071
source: Specifies the translated description of the attribute group.
da_dk: Angiver den oversatte beskrivelse af attributgruppen.
de_at: Gibt die übersetzte Beschreibung der Attributgruppe an.
es_mx: Especifica la descripción traducida del grupo de atributos.
fr_ch: Spécifie la description traduite du groupe d’attributs.
it_ch: Specifica la descrizione tradotta del gruppo di attributi.
nl_nl: Hiermee geeft u de vertaalde beschrijving van de kenmerkgroep op.

# Page 3333355499 - Property 2879900210
source: Group Translations
da_dk: Gruppeoversættelser
de_at: Gruppenübersetzungen
es_mx: Traducciones grupales
fr_ch: Traductions de groupe
it_ch: Traduzioni gruppo
nl_nl: Groepsvertalingen

# Page 3402962307 - Action 2033009233 - Property 2879900210
source: Attributes
da_dk: Attributter
de_at: Attribute
es_mx: Atributos
fr_ch: Attributs
it_ch: Attributi
nl_nl: Kenmerken

# Page 3402962307 - Action 2653012956 - Property 1295455071
source: Opens a window in which you can define the translations for the selected group.
da_dk: Åbner et vindue, hvor du kan definere oversættelser for den valgte gruppe.
de_at: Öffnet ein Fenster, in dem Sie Übersetzungen für die ausgewählte Gruppe definieren können.
es_mx: Abre una ventana donde puede definir traducciones para el grupo seleccionado.
fr_ch: Ouvre une fenêtre où vous pouvez définir des traductions pour le groupe sélectionné.
it_ch: Apre una finestra in cui è possibile definire le traduzioni per il gruppo selezionato.
nl_nl: Hiermee opent u een venster waarin u vertalingen voor de geselecteerde groep kunt definiëren.

# Page 3402962307 - Action 2653012956 - Property 2879900210
source: Translations
da_dk: Oversættelser
de_at: Übersetzungen
es_mx: Traducción
fr_ch: Traductions
it_ch: Traduzioni
nl_nl: Vertalingen

# Page 3402962307 - Control 1131619133 - Property 1295455071
source: Specifies the value of the item attribute.
da_dk: Angiver værdien for vareattributten.
de_at: Gibt den Wert des Artikelattributs an.
es_mx: Especifica el valor del atributo item.
fr_ch: Spécifie la valeur attribut article.
it_ch: Specifica il valore dell'attributo articolo.
nl_nl: Hiermee wordt de waarde opgegeven van het artikelkenmerk.

# Page 3402962307 - Control 1131619133 - Property 2879900210
source: Value
da_dk: Værdi
de_at: Wert
fr_ch: Valeur
it_ch: Valore
nl_nl: Waarde

# Page 3402962307 - Control 1589506852 - Property 1295455071
source: Specifies the measure tolerance.
da_dk: Angiver måletolerancen.
de_at: Gibt die Maßmaßtoleranz an.
es_mx: Especifica la tolerancia de medida.
fr_ch: Spécifie la tolérance à la mesure.
it_ch: Specifica la tolleranza di misura.
nl_nl: Hiermee geeft u de metingstolerantie op.

# Page 3402962307 - Control 1920046521 - Property 1295455071
source: Specifies the name of the item or resource's unit of measure, such as piece or hour.
da_dk: Angiver navnet på varens eller ressourcens enhed, f.eks. styk eller time.
de_at: Gibt den Namen der Basiseinheit für den Artikel oder die Ressource an, z. B. Stück oder Stunde.
es_mx: Especifica el nombre de la unidad de medida del elemento o recurso, como pieza u hora.
fr_ch: Spécifie le nom de l'unité de mesure de l'article ou de la ressource, par exemple pièce ou heure.
it_ch: Specifica il nome dell'unità di misura dell'articolo o della risorsa, ad esempio ora o pezzo.
nl_nl: Hiermee wordt naam opgegeven van de maateenheid van het artikel of de resource, zoals stuk of uur.

# Page 3402962307 - Control 2006108605 - Property 1295455071
source: Specifies the item attribute.
da_dk: Angiver vareattributten.
de_at: Gibt das Artikelattribut an.
es_mx: Especifica el atributo item.
fr_ch: Spécifie l'attribut article.
it_ch: Specifica l'attributo articolo.
nl_nl: Hiermee wordt het artikelkenmerk opgegeven.

# Page 3402962307 - Control 2006108605 - Property 2879900210
source: Attribute
da_dk: Attribut
de_at: Attribut
es_mx: Atributo
fr_ch: Attribut
it_ch: Attributo
nl_nl: Kenmerk

# Page 3402962307 - Control 2252661100 - Property 1295455071
source: Specifies if the attribute should be printed.
da_dk: Angiver, om attributten skal udskrives.
de_at: Gibt an, ob das Attribut gedruckt werden soll.
es_mx: Especifica si se debe imprimir el atributo.
fr_ch: Spécifie si l’attribut doit être imprimé.
it_ch: Specifica se l'attributo deve essere stampato.
nl_nl: Hiermee geeft u op of het kenmerk moet worden afgedrukt.

# Page 3402962307 - Control 2252661100 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# Page 3402962307 - Control 3107950829 - Property 1295455071
source: Displays the group description.
da_dk: Viser beskrivelsen af gruppen.
de_at: Zeigt die Beschreibung der Gruppe an.
es_mx: Muestra la descripción del grupo.
fr_ch: Affiche la description du groupe.
it_ch: Visualizza la descrizione del gruppo.
nl_nl: Hier wordt de beschrijving van de groep weergegeven.

# Page 3402962307 - Control 3215904836 - Property 1295455071
source: Specifies the position of the attribute on the printed technical specifications.
da_dk: Angiver attributtens placering på de udskrevne tekniske specifikationer.
de_at: Gibt die Position des Attributs in den gedruckten technischen Spezifikationen an.
es_mx: Especifica la posición del atributo en las especificaciones técnicas impresas.
fr_ch: Spécifie la position de l’attribut sur les spécifications techniques imprimées.
it_ch: Specifica la posizione dell'attributo nelle specifiche tecniche stampate.
nl_nl: Hiermee geeft u de positie van het kenmerk op de afgedrukte technische specificaties op.

# Page 3402962307 - Property 2879900210
source: Attributes
da_dk: Attributter
de_at: Attribute
es_mx: Atributos
fr_ch: Attributs
it_ch: Attributi
nl_nl: Kenmerken

# Page 3538053522 - Action 196413227 - Property 1295455071
source: Opens a window in which you can define the translations for the selected item attribute.
da_dk: Åbner et vindue, hvor du kan definere oversættelserne til den valgte vareattribut.
de_at: Öffnet ein Fenster, in dem Sie die Übersetzungen für das ausgewählte Artikelattribut definieren können.
es_mx: Abre una ventana donde puede definir traducciones para el atributo item seleccionado.
fr_ch: Ouvre une fenêtre dans laquelle vous pouvez définir les traductions de l'attribut article sélectionné.
it_ch: Apre una finestra in cui è possibile definire le traduzioni per l'attributo articolo selezionato.
nl_nl: Hiermee wordt een venster geopend waarin u de vertalingen van het geselecteerde artikelkenmerk kunt definiëren.

# Page 3538053522 - Action 196413227 - Property 2879900210
source: Translations
da_dk: Oversættelser
de_at: Übersetzungen
es_mx: Traducción
fr_ch: Traductions
it_ch: Traduzioni
nl_nl: Vertalingen

# Page 3538053522 - Action 2871444499 - Property 1295455071
source: Opens a window in which you can define the values for the selected item attribute.
da_dk: Åbner et vindue, hvor du kan definere værdierne for den valgte vareattribut.
de_at: Öffnet ein Fenster, in dem Sie die Werte für das ausgewählte Artikelattribut definieren können.
es_mx: Abre una ventana donde puede definir valores para el atributo item seleccionado.
fr_ch: Ouvre une fenêtre dans laquelle vous pouvez définir les valeurs de l'attribut article sélectionné.
it_ch: Apre una finestra in cui è possibile definire i valori per l'attributo articolo selezionato.
nl_nl: Hiermee wordt een venster geopend waarin u de waarden van het geselecteerde artikelkenmerk kunt definiëren.

# Page 3538053522 - Action 2871444499 - Property 2879900210
source: Item Attribute &Values
da_dk: Vareattribut&værdier
de_at: Artikelattribut&werte
es_mx: &Valores de atributo de elemento
fr_ch: Valeurs d'attribut &article
it_ch: &Valori attributo articolo
nl_nl: Artikelkenmerk&waarden

# Page 3538053522 - Action 770251374 - Property 2879900210
source: &Attribute
da_dk: &Attribut
de_at: &Attribut
es_mx: &amp; Atributo
fr_ch: &Attribut
it_ch: &Attributo
nl_nl: &Kenmerk

# Page 3538053522 - Control 1034300564 - Property 1295455071
source: Specifies the values of the item attribute.
da_dk: Angiver værdierne for vareattributten.
de_at: Gibt die Werte des Artikelattributs an.
es_mx: Especifica los valores del atributo item.
fr_ch: Spécifie les valeurs de l'attribut article.
it_ch: Specifica i valori dell'attributo articolo.
nl_nl: Hiermee worden de waarden opgegeven van het artikelkenmerk.

# Page 3538053522 - Control 1034300564 - Property 2879900210
source: Values
da_dk: Værdier
de_at: Werte
es_mx: Valores
fr_ch: Valeurs
it_ch: Valori
nl_nl: Waarden

# Page 3538053522 - Control 1589506852 - Property 1295455071
source: Specifies the measure tolerance.
da_dk: Angiver måletolerancen.
de_at: Gibt die Maßmaßtoleranz an.
es_mx: Especifica la tolerancia de medida.
fr_ch: Spécifie la tolérance à la mesure.
it_ch: Specifica la tolleranza di misura.
nl_nl: Hiermee geeft u de metingstolerantie op.

# Page 3538053522 - Control 1878130204 - Property 1295455071
source: Specifies the type of the item attribute.
da_dk: Angiver typen af vareattributten.
de_at: Gibt die Art des Artikelattributs an.
es_mx: Especifica el tipo del atributo item.
fr_ch: Spécifie le type de l'attribut article.
it_ch: Specifica il tipo dell'attributo articolo.
nl_nl: Hiermee wordt het soort opgegeven van het artikelkenmerk.

# Page 3538053522 - Control 1920046521 - Property 1295455071
source: Specifies the name of the item or resource's unit of measure, such as piece or hour.
da_dk: Angiver navnet på varens eller ressourcens enhed, f.eks. styk eller time.
de_at: Gibt den Namen der Basiseinheit für den Artikel oder die Ressource an, z. B. Stück oder Stunde.
es_mx: Especifica el nombre de la unidad de medida del elemento o recurso, como pieza u hora.
fr_ch: Spécifie le nom de l'unité de mesure de l'article ou de la ressource, par exemple pièce ou heure.
it_ch: Specifica il nome dell'unità di misura dell'articolo o della risorsa, ad esempio ora o pezzo.
nl_nl: Hiermee wordt naam opgegeven van de maateenheid van het artikel of de resource, zoals stuk of uur.

# Page 3538053522 - Control 2252661100 - Property 1295455071
source: Specifies if the attribute should be printed.
da_dk: Angiver, om attributten skal udskrives.
de_at: Gibt an, ob das Attribut gedruckt werden soll.
es_mx: Especifica si se debe imprimir el atributo.
fr_ch: Spécifie si l’attribut doit être imprimé.
it_ch: Specifica se l'attributo deve essere stampato.
nl_nl: Hiermee geeft u op of het kenmerk moet worden afgedrukt.

# Page 3538053522 - Control 2961552353 - Property 1295455071
source: Specifies the name of the item attribute.
da_dk: Angiver navnet på vareattributten.
de_at: Gibt den Namen des Artikelattributs an.
es_mx: Especifica el nombre del atributo item.
fr_ch: Spécifie le nom de l'attribut article.
it_ch: Specifica il nome dell'attributo articolo.
nl_nl: Hiermee wordt de naam opgegeven van het artikelkenmerk.

# Page 3538053522 - Control 3215904836 - Property 1295455071
source: Specifies the position of the item attribute inside the group.
da_dk: Angiver placeringen af vareattributten i gruppen.
de_at: Gibt den Speicherort des Elementattributs innerhalb der Gruppe an.
es_mx: Especifica la ubicación del atributo item dentro del grupo.
fr_ch: Spécifie l’emplacement de l’attribut de l’élément au sein du groupe.
it_ch: Specifica la posizione dell'attributo articolo all'interno del gruppo.
nl_nl: Hiermee geeft u de locatie van het artikelkenmerk binnen de groep op.

# Page 3538053522 - Control 3543129988 - Property 1295455071
source: Specifies that the related record is blocked from being posted in transactions, for example an item that is placed in quarantine.
da_dk: Angiver, at den relaterede post forhindres i at blive bogført på transaktioner, f.eks.
de_at: Gibt an, dass der verknüpfte Datensatz nicht in Buchungen gebucht werden kann, z. B. ein unter Quarantäne gestellter Artikel.
es_mx: Especifica que se impide que el registro relacionado se registre en transacciones, como un elemento en cuarentena.
fr_ch: Précise que le dossier connexe est empêché d’être affiché sur les transactions, comme un élément mis en quarantaine.
it_ch: Specifica che al record correlato viene impedito di essere registrato nelle transazioni, ad esempio un articolo messo in quarantena.
nl_nl: Hiermee geeft u op dat de gerelateerde record niet kan worden geboekt naar transacties, zoals een artikel dat in quarantaine is geplaatst.

# Page 3538053522 - Property 2879900210
source: Group Attributes
da_dk: Gruppere attributter
de_at: Gruppenattribute
es_mx: Atributos de grupo
fr_ch: Attributs de groupe
it_ch: Attributi gruppo
nl_nl: Groepskenmerken

# Page 3784894167 - Action 28344312 - Property 1295455071
source: Opens the template.
da_dk: Åbner skabelonen.
de_at: Öffnet die Vorlage.
es_mx: Abre la plantilla.
fr_ch: Ouvre le modèle.
it_ch: Apre il template.
nl_nl: Hiermee opent u de sjabloon.

# Page 3784894167 - Action 28344312 - Property 2879900210
source: Groups
da_dk: Grupper
de_at: Gruppen
es_mx: Grupos
fr_ch: Groupes
it_ch: Gruppi
nl_nl: Groepen

# Page 3784894167 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 3784894167 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 3784894167 - Property 2879900210
source: Tech. Specs Templates (PTS)
da_dk: Skabelon til tekniske specifikationer
de_at: Vorlage für technische Spezifikationen
es_mx: Plantilla de especificaciones técnicas
fr_ch: Modèle de spécifications techniques
it_ch: Template specifiche tecniche
nl_nl: Sjabloon voor technische specificaties

# Page 3833165296 - Action 701918397 - Property 1295455071
source: Attach a file to the technical specifications.
da_dk: Vedhæft en fil til de tekniske specifikationer.
de_at: Fügen Sie eine Datei an die technischen Spezifikationen an.
es_mx: Adjunte un archivo a las especificaciones técnicas.
fr_ch: Joindre un fichier aux spécifications techniques.
it_ch: Allegare un file alle specifiche tecniche.
nl_nl: Voeg een bestand toe aan de technische specificaties.

# Page 3833165296 - Action 701918397 - Property 2879900210
source: Upload
da_dk: Belastning
de_at: Auslastung
es_mx: Carga
fr_ch: % charge
it_ch: Carica
nl_nl: Werklast

# Page 3833165296 - Control 1002420131 - Property 1295455071
source: Specifies if the attachment should be printed together with the technical specifications. Only PDF files are supported.
da_dk: Angiver, om den vedhæftede fil skal udskrives sammen med tekniske specifikationer. Kun PDF-filer understøttes.
de_at: Gibt an, ob die Anlage zusammen mit technischen Spezifikationen gedruckt werden soll. Es werden nur PDF-Dateien unterstützt.
es_mx: Especifica si el archivo adjunto debe imprimirse junto con las especificaciones técnicas. Solo se admiten archivos PDF.
fr_ch: Précise si la pièce jointe doit être imprimée avec les spécifications techniques. Seuls les fichiers PDF sont pris en charge.
it_ch: Specifica se l'allegato deve essere stampato insieme alle specifiche tecniche. Sono supportati solo i file PDF.
nl_nl: Hiermee geeft u op of de bijlage moet worden afgedrukt, samen met technische specificaties. Alleen PDF-bestanden worden ondersteund.

# Page 3833165296 - Control 3004954119 - Property 1295455071
source: Specifies the value for the "Code" field.
da_dk: Angiver værdien for feltkoden
de_at: Gibt den Wert für das Feld Code an
es_mx: Especifica el valor del campo Código
fr_ch: Spécifie la valeur du code de champ
it_ch: Specifica il valore del campo "Codice".
nl_nl: Hiermee geeft u de waarde op voor de veldcode

# Page 3833165296 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 3833165296 - Control 56735747 - Property 1295455071
source: Specifies the value for the "Position" field.
da_dk: Angiver værdien i feltet "Placering".
de_at: Gibt den Wert des Feldes "Position" an.
es_mx: Especifica el valor del campo "Posición".
fr_ch: Spécifie la valeur du champ « Position ».
it_ch: Specifica il valore del campo "Posizione".
nl_nl: Hiermee geeft u de waarde van het veld "Positie" op.

# Page 3833165296 - Property 2879900210
source: Tech. Specs Attachments
da_dk: Bilag tekniske specifikationer
de_at: Anhänge Technische Spezifikationen
es_mx: Anexos especificaciones técnicas
fr_ch: Annexes spécifications techniques
it_ch: Allegati specifiche tecniche
nl_nl: Bijlagen Technische specificaties

# Page 508214947 - Action 2440873021 - Property 1295455071
source: Opens the technical specifications templates.
da_dk: Åbner skabelonerne til tekniske specifikationer.
de_at: Öffnet die technischen Spezifikationsvorlagen.
es_mx: Abre las plantillas de especificación técnica.
fr_ch: Ouvre les modèles de spécification technique.
it_ch: Apre i template delle specifiche tecniche.
nl_nl: Hiermee opent u de sjablonen voor technische specificaties.
