Repository: EOS-Solutions/Translations
Catalog: Product Technical Specifications/Product Technical Specifications.*.xlf
Languages: da_dk, de_at, es_mx, fr_ch, it_ch, nl_nl

# Page 2943203420 - Action 2071937805 - Property 1295455071
source: Reopen the document to change it after it has been approved. Approved documents have the Released status and must be opened before they can be changed.
da_dk: Åbn bilaget igen for at ændre det, efter at det er blevet godkendt. Godkendte bilag har status Frigivet og skal åbnes, før de kan ændres
de_at: Öffnet den Beleg erneut, um ihn nach der Genehmigung zu ändern. Genehmigte Belege haben den Status "Freigegeben" und müssen geöffnet werden, bevor sie geändert werden können.
es_mx: Vuelva a abrir el documento para editarlo después de la aprobación. Los documentos aprobados tienen su estado establecido en Liberado y deben abrirse antes de poder editarse.
fr_ch: Rouvrez le document pour le modifier après son approbation. Les documents approuvés ont le statut Lancé et doivent être ouverts pour pouvoir être modifiés.
it_ch: Aprire nuovamente il documento per modificarlo dopo l'approvazione. I documenti approvati hanno lo stato impostato su Rilasciato e devono essere aperti prima di poter essere modificati.
nl_nl: Het document opnieuw openen om het te wijzigen nadat het is goedgekeurd. Goedgekeurde documenten hebben de status Vrijgegeven en moeten worden geopend voordat ze kunnen worden gewijzigd

# Page 2943203420 - Action 2071937805 - Property 2879900210
source: Re&open
da_dk: &Åbn igen
de_at: Stat&us zurücksetzen
es_mx: Re-abrir
fr_ch: R&ouvrir
it_ch: Ri&apri
nl_nl: Opnieu&w openen

# Page 2943203420 - Action 2311677061 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# Page 2943203420 - Action 3304622623 - Property 1295455071
source: Send the document to the archive.
da_dk: Send dokumentet til arkivet.
de_at: Senden Sie das Dokument an das Archiv.
es_mx: Envíe el documento al archivo.
fr_ch: Envoyez le document aux archives.
it_ch: Inviare il documento all'archivio.
nl_nl: Stuur het document naar het archief.

# Page 2943203420 - Action 3304622623 - Property 2879900210
source: Archi&ve Document
da_dk: &Arkiver dokument
de_at: Beleg ar&chivieren
es_mx: Archi&amp;mail Documento
fr_ch: Archi&ver document
it_ch: Archi&via documento
nl_nl: Document arc&hiveren

# Page 2943203420 - Action 3862320497 - Property 1295455071
source: Create a copy of the current product technical specifications.
da_dk: Opret en kopi af de aktuelle tekniske produktspecifikationer.
de_at: Erstellen Sie eine Kopie der aktuellen technischen Produktspezifikationen.
es_mx: Cree una copia de las especificaciones técnicas actuales del producto.
fr_ch: Créez une copie des spécifications techniques actuelles du produit.
it_ch: Creare una copia delle specifiche tecniche del prodotto correnti.
nl_nl: Maak een kopie van de huidige producttechnische specificaties.

# Page 2943203420 - Action 3862320497 - Property 2879900210
source: Copy Specifications
da_dk: Kopier specifikationer
de_at: Kopierspezifikationen
es_mx: Copiar especificaciones
fr_ch: Spécifications de copie
it_ch: Copia specifiche
nl_nl: Specificaties kopiëren

# Page 2943203420 - Action 4032263875 - Property 1295455071
source: Release the document to the next stage of processing. When a document is released, it will be included in all availability calculations from the expected receipt date of the items. You must reopen the document before you can make changes to it.
da_dk: Frigiv bilaget til næste behandlingstrin. Når et bilag frigives, bliver det inkluderet i alle disponeringsberegninger fra den dato, varerne forventes modtaget. Du skal genåbne bilaget, før du kan foretage ændringer i det.
de_at: Gibt den Umlagerungsauftrag für den Lagerdurchlauf frei.
es_mx: Suelte el documento para la siguiente etapa de procesamiento. Al liberar un documento, se incluye en todos los cálculos de disponibilidad de la fecha prevista cuando se recibieron los artículos. Debe volver a abrir el documento antes de poder editarlo.
fr_ch: Lancer le document à l'étape suivante du traitement. Lorsqu'un document est lancé, il est inclus dans tous les calculs de disponibilité à partir de la date de réception prévue des articles.
it_ch: Rilasciare il documento per la fase di elaborazione successiva. Quando si rilascia un documento, questo viene incluso in tutti i calcoli di disponibilità a partire dalla data prevista per la ricezione degli articoli. È necessario riaprire il documento prima di poterlo modificare.
nl_nl: Het document vrijgeven voor de volgende fase van de verwerking. Wanneer een document wordt vrijgegeven, wordt dit in alle beschikbaarheidsberekeningen opgenomen vanaf de verwachte ontvangstdatum van de artikelen. U moet het document opnieuw openen voordat u hierin wijzigingen kunt aanbrengen.

# Page 2943203420 - Action 4032263875 - Property 2879900210
source: Re&lease
da_dk: &amp;Forlader
de_at: Re&leaving
es_mx: Volver a marcharse
fr_ch: Re&leaving
it_ch: Ri&lascia
nl_nl: Re&amp;vertrek

# Page 2943203420 - Action 522206159 - Property 2879900210
source: Technical Specifications
da_dk: Tekniske specifikationer
de_at: Technische Daten
es_mx: Especificaciones técnicas
fr_ch: Spécifications techniques
it_ch: Specifiche tecniche
nl_nl: Technische specificaties

# Page 2943203420 - Control 1037119892 - Property 1295455071
source: Specifies the value for the "Item Category Code" field.
da_dk: Angiver værdien i feltet "Varekategorikode".
de_at: Gibt den Wert des Feldes "Artikelkategoriecode" an.
es_mx: Especifica el valor del campo "Código de categoría de artículo".
fr_ch: Spécifie la valeur du champ « Code de catégorie d’élément ».
it_ch: Specifica il valore del campo "Codice categoria articolo".
nl_nl: Hiermee geeft u de waarde op van het veld 'Artikelcategoriecode'.

# Page 2943203420 - Control 1137027125 - Property 2879900210
source: Product
da_dk: Produkt
de_at: Produkt
es_mx: Producto
fr_ch: Produit
it_ch: Prodotto

# Page 2943203420 - Control 1527594213 - Property 1295455071
source: Specifies the value for the "Vendor No." field.
da_dk: Angiver værdien for feltet "Kreditornr.
de_at: Gibt den Wert für das Feld "Kreditor Nr." an.
es_mx: Especifica el valor del campo "No proveedor".
fr_ch: Spécifie la valeur du champ « No du fournisseur ».
it_ch: Specifica il valore per il campo "Nr. Fornitore".
nl_nl: Hiermee geeft u de waarde op voor het veld Leverancier nee.

# Page 2943203420 - Control 1935647251 - Property 1295455071
source: Specifies the value for the "No. of Archived Versions" field.
da_dk: Angiver værdien af værdien "Arkiverede versionsnr.
de_at: Gibt den Wert des Werts "Archivierte Versionen Nr.
es_mx: Especifica el valor del valor "Versiones archivadas No.
fr_ch: Spécifie la valeur de la valeur « Versions archivées No.
it_ch: Specifica il valore del valore "Nr. versioni archiviate".
nl_nl: Hiermee geeft u de waarde op van de waarde 'Gearchiveerde versies nr.

# Page 2943203420 - Control 2273653569 - Property 1295455071
source: Specifies the value for the "Language Code" field.
da_dk: Angiver værdien i feltet "Sprogkode".
de_at: Gibt den Wert des Feldes "Sprachcode" an.
es_mx: Especifica el valor del campo "Código de idioma".
fr_ch: Spécifie la valeur du champ « Code linguistique ».
it_ch: Specifica il valore del campo "Codice lingua".
nl_nl: Hiermee geeft u de waarde van het veld 'Taalcode' op.

# Page 2943203420 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_at: Allgemein
fr_ch: Général
it_ch: Generale
nl_nl: Algemeen

# Page 2943203420 - Control 2453272523 - Property 1295455071
source: Specifies the value for the "Last Date Modified" field.
da_dk: Angiver værdien i feltet "Dato for seneste ændring".
de_at: Gibt den Wert des Feldes "Letztes geändertes Datum" an.
es_mx: Especifica el valor del campo "Última fecha modificada".
fr_ch: Spécifie la valeur du champ « Dernière date modifiée ».
it_ch: Specifica il valore del campo "Data ultima modifica".
nl_nl: Hiermee geeft u de waarde op van het veld 'Datum laatst gewijzigd'.

# Page 2943203420 - Control 2453272523 - Property 2879900210
source: Last Date Modified
da_dk: Rettet den
de_at: Korrigiert am
es_mx: Ultima fecha modificada
fr_ch: Date dern. modification
it_ch: Data ultima modifica
nl_nl: Gewijzigd op

# Page 2943203420 - Control 2842094365 - Property 1295455071
source: Specifies the value for the "Item Description" field.
da_dk: Angiver værdien i feltet Varebeskrivelse.
de_at: Gibt den Wert des Feldes "Artikelbeschreibung" an.
es_mx: Especifica el valor del campo "Descripción del elemento".
fr_ch: Spécifie la valeur du champ « Description d’éléments ».
it_ch: Specifica il valore del campo "Descrizione articolo".
nl_nl: Hiermee geeft u de waarde van het veld 'Artikelbeschrijving' op.

# Page 2943203420 - Control 2903269170 - Property 1295455071
source: Specifies the value for the "Vendor Item No." field.
da_dk: Angiver værdien af feltet "Leverandørs varenr.
de_at: Gibt den Wert der "Kreditorenartikel-Nr.
es_mx: Especifica el valor del "Artículo de proveedor No.
fr_ch: Spécifie la valeur de l’élément « Numéro d’élément fournisseur.
it_ch: Specifica il valore del campo "Nr. articolo fornitore".
nl_nl: Hiermee geeft u de waarde op van het artikelnr.

# Page 2943203420 - Control 3056944571 - Property 1295455071
source: Specifies the value for the "Item Description 2" field.
da_dk: Angiver værdien i feltet "Varebeskrivelse 2".
de_at: Gibt den Wert des Feldes "Artikelbeschreibung 2" an.
es_mx: Especifica el valor del campo "Descripción del artículo 2".
fr_ch: Spécifie la valeur du champ « Description d’élément 2 ».
it_ch: Specifica il valore del campo "Descrizione articolo 2".
nl_nl: Hiermee geeft u de waarde op van het veld 'Artikelbeschrijving 2'.

# Page 2943203420 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 2943203420 - Control 3476338811 - Property 1295455071
source: Specifies the value for the "Specs Template No." field.
da_dk: Angiver værdien af feltet "Skabelonnr.
de_at: Gibt den Wert der "Template-Nr.
es_mx: Especifica el valor de la "Plantilla No.
fr_ch: Spécifie la valeur du « Modèle No.
it_ch: Specifica il valore del campo "Nr. template".
nl_nl: Hiermee geeft u de waarde op van het sjabloonnr.

# Page 2943203420 - Control 3701472611 - Property 1295455071
source: Specifies the value for the "Tariff No." field.
da_dk: Angiver værdien i feltet "Kombineret nomenklatur".
de_at: Gibt den Wert des Feldes "Kombinierte Nomenklatur" an.
es_mx: Especifica el valor del campo "Nomenclatura combinada".
fr_ch: Spécifie la valeur du champ « Nomenclature combinée ».
it_ch: Specifica il valore del campo "Nomenclatura combinata".
nl_nl: Hiermee geeft u de waarde van het veld "Gecombineerde nomenclatuur" op.

# Page 2943203420 - Control 3841898265 - Property 1295455071
source: Specifies the value for the "EAN Code" field.
da_dk: Angiver værdien i feltet "EAN-kode".
de_at: Gibt den Wert des Feldes "EAN-Code" an.
es_mx: Especifica el valor del campo "Código EAN".
fr_ch: Spécifie la valeur du champ « Code EAN ».
it_ch: Specifica il valore del campo "Codice EAN".
nl_nl: Hiermee geeft u de waarde van het veld 'EAN-code' op.

# Page 2943203420 - Control 411531942 - Property 1295455071
source: Specifies the value for the "Base Unit of Measure" field.
da_dk: Angiver værdien i feltet "Basisenheder".
de_at: Gibt den Wert des Feldes "Basiseinheiten der Maßnahme" an.
es_mx: Especifica el valor del campo "Unidades base de medida".
fr_ch: Spécifie la valeur du champ « Unités de base de mesure ».
it_ch: Specifica il valore del campo "Unità di misura di base".
nl_nl: Hiermee geeft u de waarde op van het veld 'Basiseenheden van maat'.

# Page 2943203420 - Control 4145362340 - Property 1295455071
source: Specifies the value for the "Tariff Description" field.
da_dk: Angiver værdien i feltet "Beskrivelse af kombineret nomenklatur".
de_at: Gibt den Wert des Feldes "Kombinierte Nomenklaturbeschreibung" an.
es_mx: Especifica el valor del campo "Descripción combinada de nomenclatura".
fr_ch: Spécifie la valeur du champ « Description combinée de la nomenclature ».
it_ch: Specifica il valore del campo "Descrizione nomenclatura combinata".
nl_nl: Hiermee geeft u de waarde op van het veld "Beschrijving van gecombineerde nomenclatuur".

# Page 2943203420 - Control 4145362340 - Property 2879900210
source: Tariff Description
da_dk: tarif nr
de_at: Zollpos.
es_mx: Nº de tarifas
fr_ch: No. tarifaire
it_ch: Nomenclatura combinata
nl_nl: tarief No.

# Page 2943203420 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 2943203420 - Control 513339096 - Property 1295455071
source: Specifies the value for the "Status" field.
da_dk: Angiver værdien for feltet "Status".
de_at: Gibt den Wert für das Feld "Status" an.
es_mx: Especifica el valor del campo "Estado".
fr_ch: Spécifie la valeur du champ « Statut ».
it_ch: Specifica il valore per il campo "Stato".
nl_nl: Hiermee geeft u de waarde op voor het veld Status.

# Page 2943203420 - Control 549783202 - Property 1295455071
source: Specifies the value for the "EAN Code" field.
da_dk: Angiver værdien i feltet "EAN-kode".
de_at: Gibt den Wert des Feldes "EAN-Code" an.
es_mx: Especifica el valor del campo "Código EAN".
fr_ch: Spécifie la valeur du champ « Code EAN ».
it_ch: Specifica il valore del campo "Codice EAN".
nl_nl: Hiermee geeft u de waarde van het veld 'EAN-code' op.

# Page 2943203420 - Property 2019332006
source: New,Process,Report,Release,Technical Specs,History,Print/Send
da_dk: Ny,Proces,Rapport,Frigiv,Tekniske specifikationer,Oversigt,Udskriv/Send
de_at: Neu,Prozess,Bericht,Freigabe,Technische Daten,Geschichte,Drucken/Senden
es_mx: Nuevo, Proceso, Informe, Versión, Especificaciones técnicas, Historial, Impresión / Envío
fr_ch: Nouveau, processus, rapport, libération, spécifications techniques, histoire, impression/envoi
it_ch: Nuovo,Processo,Report,Rilascio,Specifiche tecniche,Cronologia,Stampa/Invia
nl_nl: Nieuw,Proces,Rapport,Release,Technische specificaties,Geschiedenis,Afdrukken/verzenden

# Page 2943203420 - Property 2879900210
source: Technical Specs
da_dk: Tekniske specifikationer
de_at: Technische Daten
es_mx: Especificaciones técnicas
fr_ch: Spécifications techniques
it_ch: Specifiche tecniche
nl_nl: Technische specificaties

# Page 3081541178 - Action 1010870133 - Property 1295455071
source: Export to PDF and save the product technical specifications.
da_dk: Eksporter til PDF, og gem produktets tekniske specifikationer.
de_at: Exportieren Sie in PDF und speichern Sie die technischen Spezifikationen des Produkts.
es_mx: Exporte a PDF y guarde las especificaciones técnicas del producto.
fr_ch: Exportez vers PDF et enregistrez les spécifications techniques du produit.
it_ch: Esportare in PDF e salvare le specifiche tecniche del prodotto.
nl_nl: Exporteer naar PDF en sla de technische specificaties van het product op.

# Page 3081541178 - Action 1010870133 - Property 2879900210
source: Save PDF
da_dk: Hent PDF
de_at: PDF Download
es_mx: Descargar PDF
fr_ch: Télécharger PDF
it_ch: Salva PDF
nl_nl: Download PDF

# Page 3081541178 - Action 1225782422 - Property 1295455071
source: View or add attachments for the record.
da_dk: Få vist eller tilføj vedhæftede filer for posten.
de_at: Anzeigen oder Hinzufügen von Anlagen für den Datensatz.
es_mx: Ver o agregar datos adjuntos para el registro.
fr_ch: Afficher ou ajouter des pièces jointes pour l’enregistrement.
it_ch: Visualizzare o aggiungere allegati per il record.
nl_nl: Bijlagen voor de record weergeven of toevoegen.

# Page 3081541178 - Action 1225782422 - Property 2879900210
source: Attachments
da_dk: Vedhæftede filer
de_at: Anhänge
es_mx: Accesorios
fr_ch: Pièces jointes
it_ch: Allegati
nl_nl: Bijlagen

# Page 3081541178 - Action 1332593150 - Property 2879900210
source: Release
da_dk: Frigiv
de_at: Freigeben
es_mx: Lanzamiento
fr_ch: Lancer
it_ch: Rilascio
nl_nl: Vrijgeven

# Page 3081541178 - Action 1344672713 - Property 1295455071
source: Print the product technical specifications.
da_dk: Udskriv produkttekniske specifikationer.
de_at: Drucken Sie technische Spezifikationen für Produkte.
es_mx: Imprima las especificaciones técnicas del producto.
fr_ch: Imprimez les spécifications techniques du produit.
it_ch: Stampare le specifiche tecniche di prodotto.
nl_nl: Technische specificaties van het product afdrukken.

# Page 3081541178 - Action 1344672713 - Property 2879900210
source: &Print
da_dk: &Udskriv
de_at: D&rucken
es_mx: Río Stam&pa
fr_ch: &Imprimer
it_ch: Stam&pa
nl_nl: &Afdrukken

# Page 3081541178 - Action 1554554962 - Property 1295455071
source: Opens the list of items linked to these technical specifications.
da_dk: Åbner listen over artikler, der er sammenkædet med disse tekniske specifikationer.
de_at: Öffnet die Liste der Artikel, die mit diesen technischen Spezifikationen verknüpft sind.
es_mx: Abre la lista de artículos vinculados a estas especificaciones técnicas.
fr_ch: Ouvre la liste des articles liés à ces spécifications techniques.
it_ch: Apre l'elenco degli articoli collegati a queste specifiche tecniche.
nl_nl: Hiermee opent u de lijst met artikelen die aan deze technische specificaties zijn gekoppeld.

# Page 3081541178 - Action 1554554962 - Property 2879900210
source: Items
da_dk: Varer
de_at: Artikel
es_mx: Artículos
fr_ch: Articles
it_ch: Articoli
nl_nl: Artikelen

# Page 3081541178 - Action 2071937805 - Property 1295455071
source: Reopen the document to change it after it has been approved. Approved documents have the Released status and must be opened before they can be changed.
da_dk: Åbn bilaget igen for at ændre det, efter at det er blevet godkendt. Godkendte bilag har status Frigivet og skal åbnes, før de kan ændres
de_at: Öffnet den Beleg erneut, um ihn nach der Genehmigung zu ändern. Genehmigte Belege haben den Status "Freigegeben" und müssen geöffnet werden, bevor sie geändert werden können.
es_mx: Vuelva a abrir el documento para editarlo después de la aprobación. Los documentos aprobados tienen su estado establecido en Liberado y deben abrirse antes de poder editarse.
fr_ch: Rouvrez le document pour le modifier après son approbation. Les documents approuvés ont le statut Lancé et doivent être ouverts pour pouvoir être modifiés.
it_ch: Aprire nuovamente il documento per modificarlo dopo l'approvazione. I documenti approvati hanno lo stato impostato su Rilasciato e devono essere aperti prima di poter essere modificati.
nl_nl: Het document opnieuw openen om het te wijzigen nadat het is goedgekeurd. Goedgekeurde documenten hebben de status Vrijgegeven en moeten worden geopend voordat ze kunnen worden gewijzigd

# Page 3081541178 - Action 2071937805 - Property 2879900210
source: Re&open
da_dk: &Åbn igen
de_at: Stat&us zurücksetzen
es_mx: Re-abrir
fr_ch: R&ouvrir
it_ch: Ri&apri
nl_nl: Opnieu&w openen

# Page 3081541178 - Action 2311677061 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# Page 3081541178 - Action 3304622623 - Property 1295455071
source: Send the document to the archive.
da_dk: Send dokumentet til arkivet.
de_at: Senden Sie das Dokument an das Archiv.
es_mx: Envíe el documento al archivo.
fr_ch: Envoyez le document aux archives.
it_ch: Inviare il documento all'archivio.
nl_nl: Stuur het document naar het archief.

# Page 3081541178 - Action 3304622623 - Property 2879900210
source: Archi&ve Document
da_dk: &Arkiver dokument
de_at: Beleg ar&chivieren
es_mx: Archi&amp;mail Documento
fr_ch: Archi&ver document
it_ch: Archi&via documento
nl_nl: Document arc&hiveren

# Page 3081541178 - Action 3862320497 - Property 1295455071
source: Create a copy of the current product technical specifications.
da_dk: Opret en kopi af de aktuelle tekniske produktspecifikationer.
de_at: Erstellen Sie eine Kopie der aktuellen technischen Produktspezifikationen.
es_mx: Cree una copia de las especificaciones técnicas actuales del producto.
fr_ch: Créez une copie des spécifications techniques actuelles du produit.
it_ch: Creare una copia delle specifiche tecniche del prodotto correnti.
nl_nl: Maak een kopie van de huidige producttechnische specificaties.

# Page 3081541178 - Action 3862320497 - Property 2879900210
source: Copy Specifications
da_dk: Kopier specifikationer
de_at: Kopierspezifikationen
es_mx: Copiar especificaciones
fr_ch: Spécifications de copie
it_ch: Copia specifiche
nl_nl: Specificaties kopiëren

# Page 3081541178 - Action 4032263875 - Property 1295455071
source: Release the document to the next stage of processing. When a document is released, it will be included in all availability calculations from the expected receipt date of the items. You must reopen the document before you can make changes to it.
da_dk: Frigiv bilaget til næste behandlingstrin. Når et bilag frigives, bliver det inkluderet i alle disponeringsberegninger fra den dato, varerne forventes modtaget. Du skal genåbne bilaget, før du kan foretage ændringer i det.
de_at: Gibt den Umlagerungsauftrag für den Lagerdurchlauf frei.
es_mx: Suelte el documento para la siguiente etapa de procesamiento. Al liberar un documento, se incluye en todos los cálculos de disponibilidad de la fecha prevista cuando se recibieron los artículos. Debe volver a abrir el documento antes de poder editarlo.
fr_ch: Lancer le document à l'étape suivante du traitement. Lorsqu'un document est lancé, il est inclus dans tous les calculs de disponibilité à partir de la date de réception prévue des articles.
it_ch: Rilasciare il documento per la fase di elaborazione successiva. Quando si rilascia un documento, questo viene incluso in tutti i calcoli di disponibilità a partire dalla data prevista per la ricezione degli articoli. È necessario riaprire il documento prima di poterlo modificare.
nl_nl: Het document vrijgeven voor de volgende fase van de verwerking. Wanneer een document wordt vrijgegeven, wordt dit in alle beschikbaarheidsberekeningen opgenomen vanaf de verwachte ontvangstdatum van de artikelen. U moet het document opnieuw openen voordat u hierin wijzigingen kunt aanbrengen.

# Page 3081541178 - Action 4032263875 - Property 2879900210
source: Re&lease
da_dk: &amp;Forlader
de_at: Re&leaving
es_mx: Volver a marcharse
fr_ch: Re&leaving
it_ch: Ri&lascia
nl_nl: Re&amp;vertrek

# Page 3081541178 - Action 522206159 - Property 2879900210
source: Technical Specifications
da_dk: Tekniske specifikationer
de_at: Technische Daten
es_mx: Especificaciones técnicas
fr_ch: Spécifications techniques
it_ch: Specifiche tecniche
nl_nl: Technische specificaties

# Page 3081541178 - Control 1935647251 - Property 1295455071
source: Specifies the value for the "No. of Archived Versions" field.
da_dk: Angiver værdien af værdien "Arkiverede versionsnr.
de_at: Gibt den Wert des Werts "Archivierte Versionen Nr.
es_mx: Especifica el valor del valor "Versiones archivadas No.
fr_ch: Spécifie la valeur de la valeur « Versions archivées No.
it_ch: Specifica il valore del valore "Nr. versioni archiviate".
nl_nl: Hiermee geeft u de waarde op van de waarde 'Gearchiveerde versies nr.
