Repository: EOS-Solutions/Translations
Catalog: Product Technical Specifications/Product Technical Specifications.*.xlf
Languages: da_dk, de_at, es_mx, fr_ch, it_ch, nl_nl

# Table 3999831317 - Field 1527594213 - Property 2879900210
source: Vendor No.
da_dk: Kreditornr.
de_at: Kreditorennr.
es_mx: Proveedor No.
fr_ch: N° fournisseur
it_ch: Nr. fornitore
nl_nl: Leveranciersnr.

# Table 3999831317 - Field 1935647251 - Property 2879900210
source: No. of Archived Versions
da_dk: Arkiverede versionsnr.
de_at: Archivierte Versionen Nr.
es_mx: Versiones archivadas No.
fr_ch: Versions archivées no.
it_ch: Nr. versioni archiviate
nl_nl: Gearchiveerde versies nr.

# Table 3999831317 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_at: Sprachcode
es_mx: Código de idioma
fr_ch: Code langue
it_ch: Cod. lingua
nl_nl: Taal

# Table 3999831317 - Field 2585418950 - Property 2879900210
source: Manufacturer Code
da_dk: Producentkode
de_at: Herstellercode
es_mx: Código del fabricante
fr_ch: Code fabricant
it_ch: Codice produttore
nl_nl: Producentencode

# Table 3999831317 - Field 2842094365 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse
de_at: Artikelbeschreibung
es_mx: Descripción del artículo
fr_ch: Description article
it_ch: Descrizione articolo
nl_nl: Artikelomschrijving

# Table 3999831317 - Field 2903269170 - Property 2879900210
source: Vendor Item No.
da_dk: Leverandørs varenr.
de_at: Kred.-Artikelnr.
es_mx: Artículo Vendor No.
fr_ch: Référence fournisseur
it_ch: Nr. articolo fornitore
nl_nl: Artikelnr. leverancier

# Table 3999831317 - Field 2937233469 - Property 2879900210
source: Unit Price
da_dk: Enhedspris
de_at: VK-Preis
es_mx: Precio unitario
fr_ch: Prix unitaire
it_ch: Prezzo unitario
nl_nl: Eenheidsprijs

# Table 3999831317 - Field 3056944571 - Property 2879900210
source: Item Description 2
da_dk: Beskrivelse artikel 2
de_at: Artikelbeschreibung 2
es_mx: Descripción Artículo 2
fr_ch: Description Article 2
it_ch: Descrizione articolo 2
nl_nl: Beschrijving Artikel 2

# Table 3999831317 - Field 3088522385 - Property 2879900210
source: Net Weight
da_dk: Nettovægt
de_at: Nettogewicht
es_mx: Peso neto
fr_ch: Poids net
it_ch: Peso netto
nl_nl: Nettogewicht

# Table 3999831317 - Field 3379441404 - Property 2879900210
source: Template
da_dk: Skabelon
de_at: Vorlage
es_mx: Plantilla
fr_ch: Modèle
it_ch: Modello
nl_nl: Sjabloon

# Table 3999831317 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 3999831317 - Field 3476338811 - Property 2879900210
source: Specs Template No.
da_dk: Skabelonnr.
de_at: Vorlage Nr.
es_mx: Plantilla No.
fr_ch: Modèle No.
it_ch: Nr. template
nl_nl: Sjabloonnr.

# Table 3999831317 - Field 3701472611 - Property 2879900210
source: Tariff No.
da_dk: tarif nr
de_at: Zollpos.
es_mx: Nº de tarifas
fr_ch: No. tarifaire
it_ch: Nomenclatura combinata
nl_nl: tarief No.

# Table 3999831317 - Field 3841898265 - Property 2879900210
source: EAN Code
da_dk: EAN-kode
es_mx: Código EAN
it_ch: Cod. EAN

# Table 3999831317 - Field 411531942 - Property 2879900210
source: Base Unit of Measure
da_dk: Basisenhed
de_at: Basiseinheitencode
es_mx: Unidades básicas de medida
fr_ch: Unité de base
it_ch: Unità di misura base
nl_nl: Basiseenheid

# Table 3999831317 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer
de_at: Nr.
fr_ch: N°
it_ch: Nr.
nl_nl: Nr.

# Table 3999831317 - Field 4237441371 - Property 2879900210
source: No. of Linked Items
da_dk: Tilknyttet varenr.
de_at: Verknüpfter Artikel Nr.
es_mx: Artículo vinculado No.
fr_ch: Élément lié No.
it_ch: Nr. articoli collegati
nl_nl: Gekoppeld objectnr.

# Table 3999831317 - Field 4239513174 - Property 2879900210
source: Gross Weight
da_dk: Bruttovægt
de_at: Bruttogewicht
es_mx: Peso bruto
fr_ch: Poids brut
it_ch: Peso lordo
nl_nl: Brutogewicht

# Table 3999831317 - Field 47657272 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2
de_at: Beschreibung 2
es_mx: Descripción 2
it_ch: Descrizione 2
nl_nl: Omschrijving 2

# Table 3999831317 - Field 513339096 - Property 2879900210
source: Status
es_mx: Estado
fr_ch: Statut
it_ch: Stato

# Table 3999831317 - Field 549783202 - Property 2879900210
source: ITF Code
da_dk: ITF-kode
es_mx: Código ITF
fr_ch: Code ITF
it_ch: Codice ITF

# Table 3999831317 - Property 2879900210
source: PTS Technical Specs
da_dk: Tekniske specifikationer
de_at: Technische Daten
es_mx: Especificaciones técnicas
fr_ch: Spécifications techniques
it_ch: Specifiche tecniche
nl_nl: Technische specificaties

# Table 473547663 - Field 1225782422 - Property 2879900210
source: Attachments
da_dk: Vedhæftede filer
de_at: Anhänge
es_mx: Accesorios
fr_ch: Pièces jointes
it_ch: Allegati
nl_nl: Bijlagen

# Table 473547663 - Field 1620516982 - Property 2879900210
source: General Information
da_dk: Generelle opl._
de_at: Allg. Informationen._
es_mx: Información general
fr_ch: Infos générales_
it_ch: Informazioni generali
nl_nl: Algemene info_

# Table 473547663 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
de_at: Primärschlüssel
es_mx: Clave primaria
fr_ch: Clé primaire
it_ch: Chiave primaria
nl_nl: Primaire sleutel

# Table 473547663 - Field 1724298408 - Property 2879900210
source: Source Specifications No.
da_dk: Angivelsesnr.
de_at: Quellspezifikation Nr.
es_mx: Especificación de origen No.
fr_ch: Spécification de source No.
it_ch: Nr. specifiche origine
nl_nl: Bronspecificatienr.

# Table 473547663 - Field 174532397 - Property 2879900210
source: Links and Notes
da_dk: Links og noter
de_at: Links und Notizen
es_mx: Enlaces y notas
fr_ch: Liens et notes
it_ch: Collegamenti e note
nl_nl: Links en notities

# Table 473547663 - Field 2033009233 - Property 2879900210
source: Attributes
da_dk: Attributter
de_at: Attribute
es_mx: Atributos
fr_ch: Attributs
it_ch: Attributi
nl_nl: Kenmerken

# Table 473547663 - Field 2764398447 - Property 2879900210
source: Target No. Series
da_dk: Destinationsserienr.
de_at: Zielserie Nr.
es_mx: Serie de destino No.
fr_ch: Destination Série No.
it_ch: Nr. serie destinazione
nl_nl: Bestemmingsreeksnr.

# Table 473547663 - Field 3243039412 - Property 2879900210
source: Target Specifications No.
da_dk: Destinationsspecifik nr.
de_at: Destination Specific No.
es_mx: Destino Específico No.
fr_ch: Destination précise No.
it_ch: Nr. specifiche destinazione
nl_nl: Bestemmingsspecifiek nr.

# Table 473547663 - Field 571210691 - Property 2879900210
source: Number of Copies
da_dk: Antal kopier
de_at: Anzahl Kopien
es_mx: Número de copias
fr_ch: Nombre d’exemplaires
it_ch: Numero di copie
nl_nl: Aantal exemplaren

# Table 508214947 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
de_at: Primärschlüssel
es_mx: Clave primaria
fr_ch: Clé primaire
it_ch: Chiave primaria
nl_nl: Primaire sleutel

# Table 508214947 - Field 2158381715 - Property 2879900210
source: Technical Specs No. Series
da_dk: Tekniske specifikationer nr.
de_at: Technische Daten Nr.
es_mx: Especificaciones técnicas No.
fr_ch: Spécifications techniques No.
it_ch: Nr. serie specifiche tecniche
nl_nl: Technische specificaties nr.

# Table 508214947 - Field 3567128136 - Property 2879900210
source: Default Template No.
da_dk: Standardskabelonnr.
de_at: Standardvorlage Nr.
es_mx: Plantilla predeterminada No.
fr_ch: Modèle par défaut No.
it_ch: Nr. template default
nl_nl: Standaardsjabloonnr.

# Table 508214947 - Property 2879900210
source: PTS Setup
da_dk: Opsætning af PTS
de_at: Einrichten von PTS
es_mx: Configuración PTS
fr_ch: Configuration PTS
it_ch: Setup PTS
nl_nl: PTS instellen

# Table 80667235 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
es_mx: Código
it_ch: Codice

# Table 80667235 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 80667235 - Method 3152277940 - NamedType 3130193630
source: %1 %2 is in use and cannot be deleted.
da_dk: %1 %2 er i brug og kan ikke slettes.
de_at: %1 %2 wird verwendet und kann nicht gelöscht werden.
es_mx: %1 %2 está en uso y no se puede eliminar.
fr_ch: %1 %2 est utilisé et ne peut pas être supprimé.
it_ch: %1 %2 è in uso e non può essere eliminato.
nl_nl: %1 %2 is in gebruik en kan niet worden verwijderd.

# Table 80667235 - Method 3152277940 - NamedType 343020042
source: Do you want to delete item attributes associated to %1 %2?
da_dk: Vil du slette de vareattributter, der er knyttet til %1 %2?
de_at: Möchten Sie die Elementattribute löschen, die %1 %2 zugeordnet sind?
es_mx: ¿Desea eliminar los atributos de elemento asociados a %1 %2?
fr_ch: Voulez-vous supprimer les attributs d’élément associés à %1 %2 ?
it_ch: Eliminare gli attributi degli articoli associati a %1 %2?
nl_nl: Wilt u de artikelkenmerken verwijderen die zijn gekoppeld aan %1 %2?

# Table 80667235 - Property 2879900210
source: Item Attribute Group
da_dk: Gruppen Artikelattributter
de_at: ArtikelAttribute Gruppe
es_mx: Grupo de atributos de artículo
fr_ch: Groupe d’attributs d’article
it_ch: Gruppo attributi articolo
nl_nl: Groep artikelkenmerken

# TableExtension 1506178261 - Field 1589506852 - Property 2879900210
source: Tolerance
de_at: Abweichung
es_mx: Tolerancia
fr_ch: Tolérance
it_ch: Tolleranza
nl_nl: Tolerantie

# TableExtension 1506178261 - Field 2141591954 - Property 2879900210
source: Unit of Measure
da_dk: Enhed
de_at: Einheit
es_mx: Unidad de medida
fr_ch: Unité
it_ch: Unità di misura
nl_nl: Eenheid

# TableExtension 1506178261 - Field 2252661100 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# TableExtension 1506178261 - Field 3215904836 - Property 2879900210
source: Position
es_mx: Posición
it_ch: Posizione
nl_nl: Positie

# TableExtension 230785027 - Field 1589506852 - Property 2879900210
source: Tolerance
de_at: Abweichung
es_mx: Tolerancia
fr_ch: Tolérance
it_ch: Tolleranza
nl_nl: Tolerantie

# TableExtension 230785027 - Field 2141591954 - Property 2879900210
source: Unit of Measure
da_dk: Enhed
de_at: Einheit
es_mx: Unidad de medida
fr_ch: Unité
it_ch: Unità di misura
nl_nl: Eenheid

# TableExtension 230785027 - Field 2252661100 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# TableExtension 230785027 - Field 3215904836 - Property 2879900210
source: Position
es_mx: Posición
it_ch: Posizione
nl_nl: Positie

# TableExtension 3465875691 - Field 1589506852 - Property 2879900210
source: Tolerance
de_at: Abweichung
es_mx: Tolerancia
fr_ch: Tolérance
it_ch: Tolleranza
nl_nl: Tolerantie

# TableExtension 3465875691 - Field 2042410605 - Property 2879900210
source: Group Code
da_dk: Gruppekode
de_at: Gruppencode
es_mx: Código de grupo
fr_ch: Code de groupe
it_ch: Codice gruppo
nl_nl: Groepscode

# TableExtension 3465875691 - Field 2141591954 - Property 2879900210
source: Unit of Measure
da_dk: Enhed
de_at: Einheit
es_mx: Unidad de medida
fr_ch: Unité
it_ch: Unità di misura
nl_nl: Eenheid

# TableExtension 3465875691 - Field 2252661100 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# TableExtension 3465875691 - Field 3215904836 - Property 2879900210
source: Position
es_mx: Posición
it_ch: Posizione
nl_nl: Positie

# TableExtension 868481644 - Field 1589506852 - Property 2879900210
source: Tolerance
de_at: Abweichung
es_mx: Tolerancia
fr_ch: Tolérance
it_ch: Tolleranza
nl_nl: Tolerantie

# TableExtension 868481644 - Field 2252661100 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# TableExtension 868481644 - Field 2567549866 - Property 2879900210
source: Group
da_dk: Gruppe
de_at: Gruppe
es_mx: Grupo
fr_ch: Groupe
it_ch: Gruppo
nl_nl: Groep

# TableExtension 868481644 - Field 3215904836 - Property 2879900210
source: Position
es_mx: Posición
it_ch: Posizione
nl_nl: Positie

# Page 508214947 - Property 2879900210
source: Setup (PTS)
da_dk: Opsætning (PTS)
es_mx: Configuración (PTS)
fr_ch: Configuration (PTS)
nl_nl: Instellen (PTS)
