Repository: EOS-Solutions/Translations
Catalog: Product Technical Specifications/Product Technical Specifications.*.xlf
Languages: da_dk, de_at, es_mx, fr_ch, it_ch, nl_nl

# Codeunit 1461609063 - NamedType 1625896033
source: No subscription for PTS present! - this report cannot be generated!
da_dk: Ingen PTS abonnement til stede! - dette forhold kan ikke genereres!
de_at: Kein PTS-Abonnement vorhanden! - diese Beziehung kann nicht erzeugt werden!
es_mx: ¡No hay suscripción de PTS presente! - esta relación no se puede generar!
fr_ch: Pas d’abonnement PTS présent! - cette relation ne peut pas être générée!
it_ch: Nessun abbonamento per PTS presente! - questa relazione non può essere generata!
nl_nl: Geen PTS abonnement aanwezig! - deze relatie kan niet worden gegenereerd!

# Codeunit 1461609063 - NamedType 1772493744
source: Free Version
da_dk: Gratis Version
de_at: Freie Version
es_mx: Versión gratuita
fr_ch: Version gratuite
it_ch: Versione free
nl_nl: Gratis versie

# Codeunit 1461609063 - NamedType 3269160490
source: No subscription for PTS present! - Action not allowed!
da_dk: Ingen PTS abonnement til stede! - Handling er ikke tilladt!
de_at: Kein PTS-Abonnement vorhanden! - Aktion nicht erlaubt!
es_mx: ¡No hay suscripción de PTS presente! - ¡Acción no permitida!
fr_ch: Pas d’abonnement PTS présent! - Action non autorisée!
it_ch: Nessun abbonamento per PTS presente! - Azione non consentita!
nl_nl: Geen PTS abonnement aanwezig! - Actie niet toegestaan!

# Codeunit 1461609063 - NamedType 3560163384
source: Set up a subscription
da_dk: Opsæt et abonnement
de_at: Abonnement beantragen
es_mx: Configurar una suscripción
fr_ch: Mise en place d'un abonnement
it_ch: Richiesta abbonamento
nl_nl: Het opzetten van een abonnement

# Codeunit 1461609063 - NamedType 4128705988
source: No subscription for PTS present! - this page cannot be edited!
da_dk: Ingen PTS abonnement til stede! - denne side kan ikke redigeres!
de_at: Kein PTS-Abonnement vorhanden! - Diese Seite kann nicht bearbeitet werden!
es_mx: ¡No hay suscripción de PTS presente! - ¡Esta página no se puede editar!
fr_ch: Pas d’abonnement PTS présent! - cette page ne peut pas être modifiée !
it_ch: Nessun abbonamento per PTS presente! - questa pagina non può essere modificata!
nl_nl: Geen PTS abonnement aanwezig! - deze pagina kan niet worden bewerkt!

# Codeunit 1461609063 - NamedType 4205745040
source: Subscribe for a activation
da_dk: Tegne en aktivering
de_at: Eine Aktivierung beantragen
es_mx: Suscríbete para una activación
fr_ch: Abonnez-vous pour une activation
it_ch: Richiedere una attivazione
nl_nl: Inschrijven voor een activering

# Codeunit 4077317558 - Method 1817014616 - NamedType 1541799460
source: Modifying %1 for %2 %3 will delete all associated attributes. Continue?
da_dk: Hvis du ændrer %1 for %2 %3, slettes alle tilknyttede attributter. Fortsætte?
de_at: Wenn Sie %1 für %2 %3 ändern, werden alle zugeordneten Attribute gelöscht. Weiter?
es_mx: Cambiar %1 por %2 %3 eliminará todos los atributos asociados. ¿continuar?
fr_ch: Changer %1 pour %2 %3 supprimera tous les attributs associés. continuer?
it_ch: La modifica di %1 per %2 %3 eliminerà tutti gli attributi associati. Continuare?
nl_nl: Als u %1 wijzigt voor %2 %3, worden alle bijbehorende kenmerken verwijderd. Blijven?

# Codeunit 4077317558 - Method 2822331598 - NamedType 4251280015
source: The attribute is used one or more Technical Specifications and cannot be deleted.
da_dk: Attributten bruges en eller flere tekniske specifikationer og kan ikke slettes.
de_at: Das Attribut wird in einer oder mehreren Technischen Spezifikationen verwendet und kann nicht gelöscht werden.
es_mx: El atributo se utiliza una o más especificaciones técnicas y no se puede eliminar.
fr_ch: L’attribut est utilisé une ou plusieurs spécifications techniques et ne peut pas être supprimé.
it_ch: L'attributo è utilizzato in una o più specifiche tecniche e non può essere eliminato.
nl_nl: Het kenmerk wordt gebruikt door een of meer technische specificaties en kan niet worden verwijderd.

# Codeunit 467503288 - Method 1515025214 - NamedType 589129607
source: Do you want to link %1 %2 to technical specifications %3?
da_dk: Vil du knytte %1 %2 til tekniske specifikationer %3?
de_at: Möchten Sie %1 %2 mit den technischen Spezifikationen %3 verknüpfen?
es_mx: ¿Desea vincular %1 %2 a las especificaciones técnicas %3?
fr_ch: Voulez-vous lier %1 %2 aux spécifications techniques %3 ?
it_ch: Collegare %1 %2 alle specifiche tecniche %3?
nl_nl: Wilt u %1 %2 koppelen aan technische specificaties %3?

# Codeunit 467503288 - Method 3181444268 - NamedType 4289970760
source: Remove technical specifications %1 from item %2?
da_dk: Vil du fjerne tekniske specifikationer %1 fra varen %2?
de_at: Möchten Sie die technischen Spezifikationen %1 aus Artikel %2 entfernen?
es_mx: ¿Desea eliminar las especificaciones técnicas %1 del artículo %2?
fr_ch: Voulez-vous supprimer les spécifications techniques %1 de l’élément %2?
it_ch: Rimuovere le specifiche tecniche %1 dall'articolo %2?
nl_nl: Wilt u technische specificaties %1 uit artikel %2 verwijderen?

# Codeunit 467503288 - Method 3255118903 - NamedType 2600068136
source: Archive %1 no.: %2?
da_dk: Vil du arkivere %1 nr.: %2?
de_at: %1 mit der Nummer %2 archivieren?
es_mx: Tienda %1 no.: %2?
fr_ch: Archiver le document %1 n° %2 ?
it_ch: Archiviare %1 nr.: %2?
nl_nl: Archief %1 nr.: %2?

# Codeunit 467503288 - Method 3255118903 - NamedType 887195185
source: Document %1 has been archived.
da_dk: Dokumentet %1 er blevet arkiveret.
de_at: Beleg %1 wurde archiviert.
es_mx: Documento %1 registrado.
fr_ch: Le document %1 a été archivé.
it_ch: Documento %1 archiviato.
nl_nl: Document %1 is gearchiveerd.

# Codeunit 467503288 - Method 3395652281 - NamedType 454048456
source: Do you want to restore %1 %2 version %3? If an active version already exists, it will be overwritten.
da_dk: Skal %1 %2 version %3 gendannes? Hvis der allerede findes en aktiv version, overskrives den.
de_at: %1 %2 Version %3 wiederherstellen? Wenn bereits eine aktive Version vorhanden ist, wird sie überschrieben.
es_mx: Restaurar %1 %2 versión %3? Si ya existe una versión activa, se sobrescribirá.
fr_ch: Restaurer %1 %2 version %3? Si une version active existe déjà, elle sera écrasée.
it_ch: Ripristinare %1 %2 versione %3? Se esiste già una versione attiva, verrà sovrascritta.
nl_nl: %1 %2 versie %3 herstellen? Als er al een actieve versie bestaat, wordt deze overschreven.

# Codeunit 467503288 - Method 3563686878 - NamedType 589129607
source: Do you want to link %1 %2 to item %3?
da_dk: Vil du knytte %1 %2 til varen %3?
de_at: Möchten Sie %1 %2 mit Element %3 verknüpfen?
es_mx: ¿Desea vincular %1 %2 al elemento %3?
fr_ch: Voulez-vous lier %1 %2 à l’élément %3 ?
it_ch: Collegare %1 %2 all'articolo %3?
nl_nl: Wilt u %1 %2 koppelen aan artikel %3?

# Codeunit 467503288 - Method 3615315232 - NamedType 623041455
source: Target technical specifications %1 already exist.
da_dk: Der findes allerede tekniske specifikationer for mål %1.
de_at: Ziel %1 technische Spezifikationen sind bereits vorhanden.
es_mx: Ya existen especificaciones técnicas objetivo %1.
fr_ch: Objectif %1 spécifications techniques existent déjà.
it_ch: Le specifiche tecniche obiettivo %1 esistono già.
nl_nl: Er bestaan reeds technische specificaties van doelstelling %1.

# Enum 1956291193 - EnumValue 4020758431 - Property 2879900210
source: Released
da_dk: Frigivet
de_at: Freigegeben
es_mx: Liberado
fr_ch: Lancé
it_ch: Rilasciato
nl_nl: Vrijgegeven

# Enum 1956291193 - EnumValue 4259830144 - Property 2879900210
source: Open
da_dk: Åbn
de_at: Öffnen
es_mx: Abierto
fr_ch: Ouvrir
it_ch: Aperto
nl_nl: Openen

# Page 1232912800 - Action 3808864044 - Property 1295455071
source: Link technical specifications to item.
da_dk: Knyt de tekniske specifikationer til varen.
de_at: Verknüpfen Sie die technischen Spezifikationen mit dem Artikel.
es_mx: Vincule las especificaciones técnicas al artículo.
fr_ch: Reliez les spécifications techniques à l’article.
it_ch: Collegare le specifiche tecniche all'articolo.
nl_nl: Koppel de technische specificaties aan het artikel.

# Page 1232912800 - Action 3808864044 - Property 2879900210
source: Link Tech. Specs.
da_dk: Link tekniske specifikationer
de_at: Link technische Spezifikationen
es_mx: Vincular las especificaciones técnicas
fr_ch: Relier les spécifications techniques
it_ch: Collega specifiche tecniche
nl_nl: Technische specificaties koppelen

# Page 1232912800 - Action 722374302 - Property 1295455071
source: Remove selected technical specifications from item.
da_dk: Fjern de valgte tekniske specifikationer fra elementet.
de_at: Entfernen Sie die ausgewählten technischen Spezifikationen aus dem Artikel.
es_mx: Elimine las especificaciones técnicas seleccionadas del elemento.
fr_ch: Retirez les spécifications techniques sélectionnées de l’article.
it_ch: Rimuovere le specifiche tecniche selezionate dall'articolo.
nl_nl: Verwijder de geselecteerde technische specificaties uit het artikel.

# Page 1232912800 - Action 722374302 - Property 2879900210
source: Remove Tech. Specs.
da_dk: Fjern tekniske specifikationer.
de_at: Entfernen Sie die technischen Spezifikationen.
es_mx: Elimine las especificaciones técnicas.
fr_ch: Supprimer les spécifications techniques.
it_ch: Rimuovere le specifiche tecniche.
nl_nl: Verwijder technische specificaties.

# Page 1232912800 - Control 1935647251 - Property 1295455071
source: Specifies the value for the "No. of Archived Versions" field.
da_dk: Angiver værdien af værdien "Arkiverede versionsnr.
de_at: Gibt den Wert des Werts "Archivierte Versionen Nr.
es_mx: Especifica el valor del valor "Versiones archivadas No.
fr_ch: Spécifie la valeur de la valeur « Versions archivées No.
it_ch: Specifica il valore del valore "Nr. versioni archiviate".
nl_nl: Hiermee geeft u de waarde op van de waarde 'Gearchiveerde versies nr.

# Page 1232912800 - Control 2842094365 - Property 1295455071
source: Specifies the value for the "Item Description" field.
da_dk: Angiver værdien i feltet Varebeskrivelse.
de_at: Gibt den Wert des Feldes "Artikelbeschreibung" an.
es_mx: Especifica el valor del campo "Descripción del elemento".
fr_ch: Spécifie la valeur du champ « Description d’éléments ».
it_ch: Specifica il valore del campo "Descrizione articolo".
nl_nl: Hiermee geeft u de waarde van het veld 'Artikelbeschrijving' op.

# Page 1232912800 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 1232912800 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 1232912800 - Property 2879900210
source: Product Technical Specifications
da_dk: Tekniske produktspecifikationer
de_at: Technische Produktspezifikationen
es_mx: Especificaciones técnicas del producto
fr_ch: Spécifications techniques du produit
it_ch: Specifiche tecniche di prodotto
nl_nl: Technische productspecificaties

# Page 1663523001 - Control 1225782422 - Property 1295455071
source: Specifies if the selected data type if also copied to the new technical specifications.
da_dk: Angiver, om den valgte datatype også kopieres til de nye tekniske specifikationer.
de_at: Gibt an, ob der ausgewählte Datentyp auch in die neuen technischen Spezifikationen kopiert wird.
es_mx: Especifica si el tipo de datos seleccionado también se copia en las nuevas especificaciones técnicas.
fr_ch: Précise si le type de données sélectionné est également copié aux nouvelles spécifications techniques.
it_ch: Specifica se il tipo di dati selezionato viene copiato anche nelle nuove specifiche tecniche.
nl_nl: Hiermee geeft u op of het geselecteerde gegevenstype ook naar de nieuwe technische specificaties wordt gekopieerd.

# Page 1663523001 - Control 1225782422 - Property 2879900210
source: Attachments
da_dk: Vedhæftede filer
de_at: Anhänge
es_mx: Accesorios
fr_ch: Pièces jointes
it_ch: Allegati
nl_nl: Bijlagen

# Page 1663523001 - Control 1620516982 - Property 1295455071
source: Specifies if the selected data type if also copied to the new technical specifications.
da_dk: Angiver, om den valgte datatype også kopieres til de nye tekniske specifikationer.
de_at: Gibt an, ob der ausgewählte Datentyp auch in die neuen technischen Spezifikationen kopiert wird.
es_mx: Especifica si el tipo de datos seleccionado también se copia en las nuevas especificaciones técnicas.
fr_ch: Précise si le type de données sélectionné est également copié aux nouvelles spécifications techniques.
it_ch: Specifica se il tipo di dati selezionato viene copiato anche nelle nuove specifiche tecniche.
nl_nl: Hiermee geeft u op of het geselecteerde gegevenstype ook naar de nieuwe technische specificaties wordt gekopieerd.

# Page 1663523001 - Control 1620516982 - Property 2879900210
source: General Information
da_dk: Generelle opl._
de_at: Allg. Informationen._
es_mx: Información general
fr_ch: Infos générales_
it_ch: Informazioni generali
nl_nl: Algemene info_

# Page 1663523001 - Control 1724298408 - Property 1295455071
source: Specifies the number of the technical specifications that you want to copy the data from.
da_dk: Angiver antallet af tekniske specifikationer, du vil kopiere data fra.
de_at: Gibt die Anzahl der technischen Spezifikationen an, aus denen Sie Daten kopieren möchten.
es_mx: Especifica el número de especificaciones técnicas desde las que desea copiar datos.
fr_ch: Spécifie le nombre de spécifications techniques à partir de laquelle vous souhaitez copier des données.
it_ch: Specifica il numero delle specifiche tecniche da cui si desidera copiare i dati.
nl_nl: Hiermee geeft u het aantal technische specificaties op waaruit u gegevens wilt kopiëren.

# Page 1663523001 - Control 1724298408 - Property 2879900210
source: Source Specifications No.
da_dk: Tekniske specifikationer for kilde.
de_at: Quelle Technische Daten Nr.
es_mx: Especificaciones técnicas de origen No.
fr_ch: Source Spécifications techniques No.
it_ch: Specifiche tecniche origine nr.
nl_nl: Bron technische specificaties nr.

# Page 1663523001 - Control 174532397 - Property 1295455071
source: Specifies if the selected data type if also copied to the new technical specifications.
da_dk: Angiver, om den valgte datatype også kopieres til de nye tekniske specifikationer.
de_at: Gibt an, ob der ausgewählte Datentyp auch in die neuen technischen Spezifikationen kopiert wird.
es_mx: Especifica si el tipo de datos seleccionado también se copia en las nuevas especificaciones técnicas.
fr_ch: Précise si le type de données sélectionné est également copié aux nouvelles spécifications techniques.
it_ch: Specifica se il tipo di dati selezionato viene copiato anche nelle nuove specifiche tecniche.
nl_nl: Hiermee geeft u op of het geselecteerde gegevenstype ook naar de nieuwe technische specificaties wordt gekopieerd.

# Page 1663523001 - Control 174532397 - Property 2879900210
source: Links and Notes
da_dk: Links og noter
de_at: Links und Notizen
es_mx: Enlaces y notas
fr_ch: Liens et notes
it_ch: Collegamenti e note
nl_nl: Links en notities

# Page 1663523001 - Control 2033009233 - Property 1295455071
source: Specifies if the selected data type if also copied to the new technical specifications.
da_dk: Angiver, om den valgte datatype også kopieres til de nye tekniske specifikationer.
de_at: Gibt an, ob der ausgewählte Datentyp auch in die neuen technischen Spezifikationen kopiert wird.
es_mx: Especifica si el tipo de datos seleccionado también se copia en las nuevas especificaciones técnicas.
fr_ch: Précise si le type de données sélectionné est également copié aux nouvelles spécifications techniques.
it_ch: Specifica se il tipo di dati selezionato viene copiato anche nelle nuove specifiche tecniche.
nl_nl: Hiermee geeft u op of het geselecteerde gegevenstype ook naar de nieuwe technische specificaties wordt gekopieerd.

# Page 1663523001 - Control 2033009233 - Property 2879900210
source: Attributes
da_dk: Attributter
de_at: Attribute
es_mx: Atributos
fr_ch: Attributs
it_ch: Attributi
nl_nl: Kenmerken

# Page 1663523001 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
de_at: Optionen
es_mx: Opciones
it_ch: Opzioni
nl_nl: Opties

# Page 1663523001 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_at: Allgemein
fr_ch: Général
it_ch: Generale
nl_nl: Algemeen

# Page 1663523001 - Control 2764398447 - Property 1295455071
source: Specifies the number series that is used to assign a number to the new technical specifications.
da_dk: Angiver den nummerserie, der bruges til at tildele et nummer til de nye tekniske specifikationer.
de_at: Gibt die Nummernserie an, die verwendet wird, um den neuen technischen Spezifikationen eine Nummer zuzuweisen.
es_mx: Especifica la serie numéd numerada utilizada para asignar un número a las nuevas especificaciones técnicas.
fr_ch: Spécifie la série de nombres utilisée pour attribuer un numéro aux nouvelles spécifications techniques.
it_ch: Specifica la numerazione utilizzata per assegnare un numero alle nuove specifiche tecniche.
nl_nl: Hiermee geeft u de nummerreeks op die wordt gebruikt om een nummer toe te wijzen aan de nieuwe technische specificaties.

# Page 1663523001 - Control 2764398447 - Property 2879900210
source: Target No. Series
da_dk: Destinationsserienr.
de_at: Zielserie Nr.
es_mx: Serie de destino No.
fr_ch: Destination Série No.
it_ch: Nr. serie destinazione
nl_nl: Bestemmingsreeksnr.

# Page 1663523001 - Control 3243039412 - Property 1295455071
source: Specifies the number of the new technical specifications that you want to copy the data to. \\To generate the new technical specifications number from a number series, fill in the Target No. Series field instead.
da_dk: Angiver antallet af nye tekniske specifikationer, du vil kopiere data til. \\Hvis du vil generere det nye antal tekniske specifikationer fra en nummerserie, skal du kompilere serienr.
de_at: Gibt die Anzahl der neuen technischen Spezifikationen an, in die Sie Daten kopieren möchten. Um die neue Anzahl der technischen Spezifikationen aus einer Nummernserie zu generieren, kompilieren Sie Serie Nr.
es_mx: Especifica el número de nuevas especificaciones técnicas a las que desea copiar datos. \\Para generar el nuevo número de especificaciones técnicas a partir de una serie numéd numeral, compile la serie no.
fr_ch: Spécifie le nombre de nouvelles spécifications techniques auxquelles vous souhaitez copier les données. \\Pour générer le nouveau nombre de spécifications techniques à partir d’une série de nombres, compilez la série no.
it_ch: Specifica il numero delle nuove specifiche tecniche in cui si desidera copiare i dati. \\Per generare il nuovo numero di specifiche tecniche da una numerazione, compilare il n. Serie invece.
nl_nl: Hiermee geeft u het aantal nieuwe technische specificaties op waarnaar u gegevens wilt kopiëren. \\Als u het nieuwe aantal technische specificaties uit een nummerreeks wilt genereren, compileert u reeksnr.

# Page 1663523001 - Control 3243039412 - Property 2879900210
source: Target Specifications No.
da_dk: Måltekniske specifikationer nr.
de_at: Ziel Technische Daten Nr.
es_mx: Especificaciones técnicas de destino No.
fr_ch: Spécifications techniques cibles No.
it_ch: Specifiche tecniche destinazione nr.
nl_nl: Doel technische specificaties nr.

# Page 1663523001 - Control 571210691 - Property 1295455071
source: Specifies the number of new technical specifications that you want to create.
da_dk: Angiver antallet af nye tekniske specifikationer, du vil oprette.
de_at: Gibt die Anzahl der neuen technischen Spezifikationen an, die Sie erstellen möchten.
es_mx: Especifica el número de nuevas especificaciones técnicas que desea crear.
fr_ch: Spécifie le nombre de nouvelles spécifications techniques que vous souhaitez créer.
it_ch: Specifica il numero di nuove specifiche tecniche che si desidera creare.
nl_nl: Hiermee geeft u het aantal nieuwe technische specificaties op dat u wilt maken.

# Page 1663523001 - Control 571210691 - Property 2879900210
source: Number of Copies
da_dk: Antal kopier
de_at: Anzahl Kopien
es_mx: Número de copias
fr_ch: Nombre d’exemplaires
it_ch: Numero di copie
nl_nl: Aantal exemplaren

# Page 1663523001 - NamedType 1238824348
source: You must specify the target technical specifications number.
da_dk: Du skal angive antallet af tekniske målspecifikationer.
de_at: Sie müssen die Anzahl der technischen Zielspezifikationen angeben.
es_mx: Debe especificar el número de especificaciones técnicas de destino.
fr_ch: Vous devez spécifier le nombre de spécifications techniques cibles.
it_ch: È necessario specificare il numero delle specifiche tecniche di destinazione.
nl_nl: U moet het aantal technische specificaties van het doel opgeven.

# Page 1663523001 - NamedType 806094804
source: The value in the %1 field must have a number so that we can assign the next number in the series.
da_dk: Værdien i feltet %1 skal have et nummer, så du kan tildele det næste nummer i serien.
de_at: Der Wert im Feld „%1“ muss eine Nummer enthalten, damit wir die nächste Nummer in der Serie zuweisen können.
es_mx: El valor en el campo %1 debe tener un número para poder asignar el siguiente número de la serie.
fr_ch: La valeur dans le champ %1 doit avoir un nombre afin que vous puissiez attribuer le numéro suivant dans la série.
it_ch: Il valore nel campo %1 deve avere un numero in modo da poter assegnare il numero successivo nella serie.
nl_nl: De waarde in veld %1 moet een getal hebben, zodat u het volgende getal in de reeks kunt toewijzen.

# Page 1663523001 - Property 2879900210
source: Copy Technical Specifications
da_dk: Kopier tekniske specifikationer
de_at: Kopieren Sie technische Spezifikationen
es_mx: Copiar especificaciones técnicas
fr_ch: Copier les spécifications techniques
it_ch: Copiare le specifiche tecniche
nl_nl: Technische specificaties kopiëren

# Page 1859744928 - Control 2273653569 - Property 1295455071
source: Specifies the language that is used when translating specified text on documents to foreign business partners.
da_dk: Angiver det sprog, der bruges til at oversætte den tekst, der er angivet i dokumenter for udenlandske forretningspartnere.
de_at: Gibt die Sprache an, die zum Übersetzen des in Dokumenten für ausländische Geschäftspartner angegebenen Texts verwendet wird.
es_mx: Especifica el idioma utilizado para traducir el texto especificado en documentos para socios comerciales externos.
fr_ch: Spécifie le langage utilisé pour traduire le texte spécifié dans les documents pour les partenaires commerciaux étrangers.
it_ch: Specifica la lingua utilizzata per la traduzione del testo specificato nei documenti per i partner commerciali stranieri.
nl_nl: Hiermee geeft u de taal op die wordt gebruikt om de tekst te vertalen die is opgegeven in documenten voor buitenlandse zakenpartners.

# Page 1859744928 - Control 2961552353 - Property 1295455071
source: Specifies the translated name of the item attribute value.
da_dk: Angiver det oversatte navn på vareattributværdien.
de_at: Gibt den übersetzten Namen des Artikelattributwerts an.
es_mx: Especifica el nombre traducido del valor del atributo item.
fr_ch: Spécifie le nom traduit de la valeur d'attribut article.
it_ch: Specifica il nome tradotto del valore attributo articolo.
nl_nl: Hiermee wordt de vertaalde naam opgegeven van de artikelkenmerkwaarde.
