Repository: EOS-Solutions/Translations
Catalog: Product Technical Specifications/Product Technical Specifications.*.xlf
Languages: da_dk, de_at, es_mx, fr_ch, it_ch, nl_nl

# Page 1859744928 - Property 2879900210
source: Item Attribute Value Translations
da_dk: Oversættelser af vareattributværdi
de_at: Artikelattributwert-Übersetzungen
es_mx: Traducciones de valor de atributo de elemento
fr_ch: Traductions de valeur d'attribut article
it_ch: Traduzioni valore attributo articolo
nl_nl: Vertalingen van artikelkenmerkwaarden

# Page 1908106124 - Action 2914340940 - Property 1295455071
source: Restore this version of the technical specifications.
da_dk: Gendan denne version af de tekniske specifikationer.
de_at: Stellen Sie diese Version der technischen Spezifikationen wieder her.
es_mx: Restaure esta versión de las especificaciones técnicas.
fr_ch: Restaurer cette version des spécifications techniques.
it_ch: Ripristinare questa versione delle specifiche tecniche.
nl_nl: Herstel deze versie van de technische specificaties.

# Page 1908106124 - Action 2914340940 - Property 2879900210
source: Restore
da_dk: Prøv igen
de_at: Wiederherstellen
es_mx: Restaurar
fr_ch: Réessayer
it_ch: Ripristina
nl_nl: Opnieuw

# Page 1908106124 - Control 1037119892 - Property 1295455071
source: Specifies the value for the "Item Category Code" field.
da_dk: Angiver værdien i feltet "Varekategorikode".
de_at: Gibt den Wert des Feldes "Artikelkategoriecode" an.
es_mx: Especifica el valor del campo "Código de categoría de artículo".
fr_ch: Spécifie la valeur du champ « Code de catégorie d’élément ».
it_ch: Specifica il valore del campo "Codice categoria articolo".
nl_nl: Hiermee geeft u de waarde op van het veld 'Artikelcategoriecode'.

# Page 1908106124 - Control 1137027125 - Property 2879900210
source: Product
da_dk: Produkt
de_at: Produkt
es_mx: Producto
fr_ch: Produit
it_ch: Prodotto

# Page 1908106124 - Control 1527594213 - Property 1295455071
source: Specifies the value for the "Vendor No." field.
da_dk: Angiver værdien for feltet "Kreditornr.
de_at: Gibt den Wert für das Feld "Kreditor Nr." an.
es_mx: Especifica el valor del campo "No proveedor".
fr_ch: Spécifie la valeur du champ « No du fournisseur ».
it_ch: Specifica il valore per il campo "Nr. Fornitore".
nl_nl: Hiermee geeft u de waarde op voor het veld Leverancier nee.

# Page 1908106124 - Control 1684721775 - Property 1295455071
source: Specifies the value for the "Version No." field.
da_dk: Angiver værdien i feltet "Versionsnr."
de_at: Gibt den Wert des Feldes "Version Nr." an.
es_mx: Especifica el valor del campo "Versión No.".
fr_ch: Spécifie la valeur du champ « Version No ».
it_ch: Specifica il valore del campo "Nr. versione".
nl_nl: Hiermee geeft u de waarde op van het veld Versie nr.

# Page 1908106124 - Control 2273653569 - Property 1295455071
source: Specifies the value for the "Language Code" field.
da_dk: Angiver værdien i feltet "Sprogkode".
de_at: Gibt den Wert des Feldes "Sprachcode" an.
es_mx: Especifica el valor del campo "Código de idioma".
fr_ch: Spécifie la valeur du champ « Code linguistique ».
it_ch: Specifica il valore del campo "Codice lingua".
nl_nl: Hiermee geeft u de waarde van het veld 'Taalcode' op.

# Page 1908106124 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_at: Allgemein
fr_ch: Général
it_ch: Generale
nl_nl: Algemeen

# Page 1908106124 - Control 2453272523 - Property 1295455071
source: Specifies the value for the "Last Date Modified" field.
da_dk: Angiver værdien i feltet "Dato for seneste ændring".
de_at: Gibt den Wert des Feldes "Letztes geändertes Datum" an.
es_mx: Especifica el valor del campo "Última fecha modificada".
fr_ch: Spécifie la valeur du champ « Dernière date modifiée ».
it_ch: Specifica il valore del campo "Data ultima modifica".
nl_nl: Hiermee geeft u de waarde op van het veld 'Datum laatst gewijzigd'.

# Page 1908106124 - Control 2453272523 - Property 2879900210
source: Last Date Modified
da_dk: Rettet den
de_at: Korrigiert am
es_mx: Ultima fecha modificada
fr_ch: Date dern. modification
it_ch: Data ultima modifica
nl_nl: Gewijzigd op

# Page 1908106124 - Control 2842094365 - Property 1295455071
source: Specifies the value for the "Item Description" field.
da_dk: Angiver værdien i feltet Varebeskrivelse.
de_at: Gibt den Wert des Feldes "Artikelbeschreibung" an.
es_mx: Especifica el valor del campo "Descripción del elemento".
fr_ch: Spécifie la valeur du champ « Description d’éléments ».
it_ch: Specifica il valore del campo "Descrizione articolo".
nl_nl: Hiermee geeft u de waarde van het veld 'Artikelbeschrijving' op.

# Page 1908106124 - Control 2903269170 - Property 1295455071
source: Specifies the value for the "Vendor Item No." field.
da_dk: Angiver værdien af feltet "Leverandørs varenr.
de_at: Gibt den Wert der "Kreditorenartikel-Nr.
es_mx: Especifica el valor del "Artículo de proveedor No.
fr_ch: Spécifie la valeur de l’élément « Numéro d’élément fournisseur.
it_ch: Specifica il valore del campo "Nr. articolo fornitore".
nl_nl: Hiermee geeft u de waarde op van het artikelnr.

# Page 1908106124 - Control 3056944571 - Property 1295455071
source: Specifies the value for the "Item Description 2" field.
da_dk: Angiver værdien i feltet "Varebeskrivelse 2".
de_at: Gibt den Wert des Feldes "Artikelbeschreibung 2" an.
es_mx: Especifica el valor del campo "Descripción del artículo 2".
fr_ch: Spécifie la valeur du champ « Description d’élément 2 ».
it_ch: Specifica il valore del campo "Descrizione articolo 2".
nl_nl: Hiermee geeft u de waarde op van het veld 'Artikelbeschrijving 2'.

# Page 1908106124 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 1908106124 - Control 3607458727 - Property 1295455071
source: Specifies the value for the "Archived By" field.
da_dk: Angiver værdien i feltet "Arkiveret efter".
de_at: Gibt den Wert des Feldes "Archiviert von" an.
es_mx: Especifica el valor del campo "Archivado por".
fr_ch: Spécifie la valeur du champ « Archived By ».
it_ch: Specifica il valore del campo "Archiviato da".
nl_nl: Hiermee geeft u de waarde op van het veld 'Gearchiveerd door'.

# Page 1908106124 - Control 3701472611 - Property 1295455071
source: Specifies the value for the "Tariff No." field.
da_dk: Angiver værdien af feltet "Rentenr.
de_at: Gibt den Wert der "Rate Nr.
es_mx: Especifica el valor de la "Tasa No.
fr_ch: Spécifie la valeur du « Taux No.
it_ch: Specifica il valore del campo "Nr. tariffa".
nl_nl: Hiermee geeft u de waarde op van het 'Tariefnr.

# Page 1908106124 - Control 3841898265 - Property 1295455071
source: Specifies the value for the "EAN Code" field.
da_dk: Angiver værdien i feltet "EAN-kode".
de_at: Gibt den Wert des Feldes "EAN-Code" an.
es_mx: Especifica el valor del campo "Código EAN".
fr_ch: Spécifie la valeur du champ « Code EAN ».
it_ch: Specifica il valore del campo "Codice EAN".
nl_nl: Hiermee geeft u de waarde van het veld 'EAN-code' op.

# Page 1908106124 - Control 4076293014 - Property 1295455071
source: Specifies the value for the "Archive Note" field.
da_dk: Angiver værdien i feltet "Lagerbemærkning".
de_at: Gibt den Wert des Feldes "Speichernotiz" an.
es_mx: Especifica el valor del campo "Nota de almacenamiento".
fr_ch: Spécifie la valeur du champ « Note de stockage ».
it_ch: Specifica il valore del campo "Nota archiviazione".
nl_nl: Hiermee geeft u de waarde van het veld 'Opslagnota' op.

# Page 1908106124 - Control 411531942 - Property 1295455071
source: Specifies the value for the "Base Unit of Measure" field.
da_dk: Angiver værdien i feltet "Basisenheder".
de_at: Gibt den Wert des Feldes "Basiseinheiten der Maßnahme" an.
es_mx: Especifica el valor del campo "Unidades base de medida".
fr_ch: Spécifie la valeur du champ « Unités de base de mesure ».
it_ch: Specifica il valore del campo "Unità di misura di base".
nl_nl: Hiermee geeft u de waarde op van het veld 'Basiseenheden van maat'.

# Page 1908106124 - Control 4145362340 - Property 1295455071
source: Specifies the value for the "Tariff Description" field.
da_dk: Angiver værdien i feltet "Beskrivelse af kombineret nomenklatur".
de_at: Gibt den Wert des Feldes "Kombinierte Nomenklaturbeschreibung" an.
es_mx: Especifica el valor del campo "Descripción combinada de nomenclatura".
fr_ch: Spécifie la valeur du champ « Description combinée de la nomenclature ».
it_ch: Specifica il valore del campo "Descrizione nomenclatura combinata".
nl_nl: Hiermee geeft u de waarde op van het veld "Beschrijving van gecombineerde nomenclatuur".

# Page 1908106124 - Control 4145362340 - Property 2879900210
source: Tariff Description
da_dk: tarif nr
de_at: Zollpos.
es_mx: Nº de tarifas
fr_ch: No. tarifaire
it_ch: Nomenclatura combinata
nl_nl: tarief No.

# Page 1908106124 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 1908106124 - Control 513339096 - Property 1295455071
source: Specifies the value for the "Status" field.
da_dk: Angiver værdien for feltet "Status".
de_at: Gibt den Wert für das Feld "Status" an.
es_mx: Especifica el valor del campo "Estado".
fr_ch: Spécifie la valeur du champ « Statut ».
it_ch: Specifica il valore per il campo "Stato".
nl_nl: Hiermee geeft u de waarde op voor het veld Status.

# Page 1908106124 - Control 549783202 - Property 1295455071
source: Specifies the value for the "EAN Code" field.
da_dk: Angiver værdien i feltet "EAN-kode".
de_at: Gibt den Wert des Feldes "EAN-Code" an.
es_mx: Especifica el valor del campo "Código EAN".
fr_ch: Spécifie la valeur du champ « Code EAN ».
it_ch: Specifica il valore del campo "Codice EAN".
nl_nl: Hiermee geeft u de waarde van het veld 'EAN-code' op.

# Page 1908106124 - Control 573668638 - Property 1295455071
source: Specifies the value for the "Date Archived" field.
da_dk: Angiver værdien i feltet "Arkiveret dato".
de_at: Gibt den Wert des Feldes "Datum archiviert" an.
es_mx: Especifica el valor del campo "Fecha de archivado".
fr_ch: Spécifie la valeur du champ « Date archivée ».
it_ch: Specifica il valore del campo "Data archiviazione".
nl_nl: Hiermee geeft u de waarde op van het veld 'Datum gearchiveerd'.

# Page 1908106124 - Control 849273093 - Property 1295455071
source: Specifies the value for the "Time Archived" field.
da_dk: Angiver værdien i feltet "Lagertid".
de_at: Gibt den Wert des Feldes "Speicherzeit" an.
es_mx: Especifica el valor del campo "Tiempo de almacenamiento".
fr_ch: Spécifie la valeur du champ « Temps de stockage ».
it_ch: Specifica il valore del campo "Ora archiviazione".
nl_nl: Hiermee geeft u de waarde van het veld 'Opslagtijd' op.

# Page 1908106124 - Property 2879900210
source: Archived Techinical Specs
da_dk: Arkiverede tekniske specifikationer
de_at: Archivierte technische Daten
es_mx: Especificaciones técnicas archivadas
fr_ch: Spécifications techniques archivées
it_ch: Specifiche tecniche archiviate
nl_nl: Gearchiveerde technische specificaties

# Page 192167857 - Control 1131619133 - Property 1295455071
source: Specifies the value of the item attribute.
da_dk: Angiver værdien for vareattributten.
de_at: Gibt den Wert des Artikelattributs an.
es_mx: Especifica el valor del atributo item.
fr_ch: Spécifie la valeur attribut article.
it_ch: Specifica il valore dell'attributo articolo.
nl_nl: Hiermee wordt de waarde opgegeven van het artikelkenmerk.

# Page 192167857 - Control 1131619133 - Property 2879900210
source: Value
da_dk: Værdi
de_at: Wert
fr_ch: Valeur
it_ch: Valore
nl_nl: Waarde

# Page 192167857 - Control 1589506852 - Property 1295455071
source: Specifies the measure tolerance.
da_dk: Angiver måletolerancen.
de_at: Gibt die Maßmaßtoleranz an.
es_mx: Especifica la tolerancia de medida.
fr_ch: Spécifie la tolérance à la mesure.
it_ch: Specifica la tolleranza di misura.
nl_nl: Hiermee geeft u de metingstolerantie op.

# Page 192167857 - Control 1920046521 - Property 1295455071
source: Specifies the name of the item or resource's unit of measure, such as piece or hour.
da_dk: Angiver navnet på varens eller ressourcens enhed, f.eks. styk eller time.
de_at: Gibt den Namen der Basiseinheit für den Artikel oder die Ressource an, z. B. Stück oder Stunde.
es_mx: Especifica el nombre de la unidad de medida del elemento o recurso, como pieza u hora.
fr_ch: Spécifie le nom de l'unité de mesure de l'article ou de la ressource, par exemple pièce ou heure.
it_ch: Specifica il nome dell'unità di misura dell'articolo o della risorsa, ad esempio ora o pezzo.
nl_nl: Hiermee wordt naam opgegeven van de maateenheid van het artikel of de resource, zoals stuk of uur.

# Page 192167857 - Control 2006108605 - Property 1295455071
source: Specifies the item attribute.
da_dk: Angiver vareattributten.
de_at: Gibt das Artikelattribut an.
es_mx: Especifica el atributo item.
fr_ch: Spécifie l'attribut article.
it_ch: Specifica l'attributo articolo.
nl_nl: Hiermee wordt het artikelkenmerk opgegeven.

# Page 192167857 - Control 2006108605 - Property 2879900210
source: Attribute
da_dk: Attribut
de_at: Attribut
es_mx: Atributo
fr_ch: Attribut
it_ch: Attributo
nl_nl: Kenmerk

# Page 192167857 - Control 3107950829 - Property 1295455071
source: Displays the group description.
da_dk: Viser beskrivelsen af gruppen.
de_at: Zeigt die Beschreibung der Gruppe an.
es_mx: Muestra la descripción del grupo.
fr_ch: Affiche la description du groupe.
it_ch: Visualizza la descrizione del gruppo.
nl_nl: Hier wordt de beschrijving van de groep weergegeven.

# Page 192167857 - Property 2879900210
source: Attributes
da_dk: Attributter
de_at: Attribute
es_mx: Atributos
fr_ch: Attributs
it_ch: Attributi
nl_nl: Kenmerken

# Page 2159149867 - Control 1663794414 - Property 1295455071
source: Specifies the value for the "Group Code" field.
da_dk: Angiver værdien i feltet "Gruppekode".
de_at: Gibt den Wert des Feldes "Gruppencode" an.
es_mx: Especifica el valor del campo "Código de grupo".
fr_ch: Spécifie la valeur du champ « Code de groupe ».
it_ch: Specifica il valore del campo "Codice gruppo".
nl_nl: Hiermee geeft u de waarde van het veld 'Groepscode' op.

# Page 2159149867 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 2159149867 - Control 56735747 - Property 1295455071
source: Specifies the value for the "Position" field.
da_dk: Angiver værdien i feltet "Placering".
de_at: Gibt den Wert des Feldes "Position" an.
es_mx: Especifica el valor del campo "Posición".
fr_ch: Spécifie la valeur du champ « Position ».
it_ch: Specifica il valore del campo "Posizione".
nl_nl: Hiermee geeft u de waarde van het veld "Positie" op.

# Page 2159149867 - Property 2879900210
source: Group Template
da_dk: Gruppeskabelon
de_at: Gruppenvorlage
es_mx: Plantilla de grupo
fr_ch: Modèle de groupe
it_ch: Template gruppi
nl_nl: Groepssjabloon

# Page 277145226 - Control 1684721775 - Property 1295455071
source: Specifies the value for the "Version No." field.
da_dk: Angiver værdien i feltet "Versionsnr."
de_at: Gibt den Wert des Feldes "Version Nr." an.
es_mx: Especifica el valor del campo "Versión No.".
fr_ch: Spécifie la valeur du champ « Version No ».
it_ch: Specifica il valore del campo "Nr. versione".
nl_nl: Hiermee geeft u de waarde op van het veld Versie nr.

# Page 277145226 - Control 2453272523 - Property 1295455071
source: Specifies the value for the "Last Date Modified" field.
da_dk: Angiver værdien i feltet "Dato for seneste ændring".
de_at: Gibt den Wert des Feldes "Letztes geändertes Datum" an.
es_mx: Especifica el valor del campo "Última fecha modificada".
fr_ch: Spécifie la valeur du champ « Dernière date modifiée ».
it_ch: Specifica il valore del campo "Data ultima modifica".
nl_nl: Hiermee geeft u de waarde op van het veld 'Datum laatst gewijzigd'.

# Page 277145226 - Control 2453272523 - Property 2879900210
source: Last Date Modified
da_dk: Rettet den
de_at: Korrigiert am
es_mx: Ultima fecha modificada
fr_ch: Date dern. modification
it_ch: Data ultima modifica
nl_nl: Gewijzigd op

# Page 277145226 - Control 3607458727 - Property 1295455071
source: Specifies the value for the "Archived By" field.
da_dk: Angiver værdien i feltet "Arkiveret efter".
de_at: Gibt den Wert des Feldes "Archiviert von" an.
es_mx: Especifica el valor del campo "Archivado por".
fr_ch: Spécifie la valeur du champ « Archived By ».
it_ch: Specifica il valore del campo "Archiviato da".
nl_nl: Hiermee geeft u de waarde op van het veld 'Gearchiveerd door'.

# Page 277145226 - Control 411531942 - Property 1295455071
source: Specifies the value for the "Base Unit of Measure" field.
da_dk: Angiver værdien i feltet "Basisenheder".
de_at: Gibt den Wert des Feldes "Basiseinheiten der Maßnahme" an.
es_mx: Especifica el valor del campo "Unidades base de medida".
fr_ch: Spécifie la valeur du champ « Unités de base de mesure ».
it_ch: Specifica il valore del campo "Unità di misura di base".
nl_nl: Hiermee geeft u de waarde op van het veld 'Basiseenheden van maat'.

# Page 277145226 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 277145226 - Control 568743302 - Property 1295455071
source: Specifies the value for the "Item No." field.
da_dk: Angiver værdien af feltet "Varenr.
de_at: Gibt den Wert des Feldes "Artikel Nr." an.
es_mx: Especifica el valor del "Elemento No.
fr_ch: Spécifie la valeur de l’élément no.
it_ch: Specifica il valore del campo "Nr. articolo".
nl_nl: Hiermee geeft u de waarde op van het artikelnr.

# Page 277145226 - Control 573668638 - Property 1295455071
source: Specifies the value for the "Date Archived" field.
da_dk: Angiver værdien i feltet "Arkiveret dato".
de_at: Gibt den Wert des Feldes "Datum archiviert" an.
es_mx: Especifica el valor del campo "Fecha de archivado".
fr_ch: Spécifie la valeur du champ « Date archivée ».
it_ch: Specifica il valore del campo "Data archiviazione".
nl_nl: Hiermee geeft u de waarde op van het veld 'Datum gearchiveerd'.

# Page 277145226 - Control 849273093 - Property 1295455071
source: Specifies the value for the "Time Archived" field.
da_dk: Angiver værdien i feltet "Lagertid".
de_at: Gibt den Wert des Feldes "Speicherzeit" an.
es_mx: Especifica el valor del campo "Tiempo de almacenamiento".
fr_ch: Spécifie la valeur du champ « Temps de stockage ».
it_ch: Specifica il valore del campo "Ora archiviazione".
nl_nl: Hiermee geeft u de waarde van het veld 'Opslagtijd' op.

# Page 277145226 - Property 2879900210
source: Technical Specs Archive (PTS)
da_dk: Arkiv over tekniske specifikationer (PTS)
de_at: Technische Daten Archiv (PTS)
es_mx: Archivo de Especificaciones Técnicas (PTS)
fr_ch: Archives techniques des spécifications (PTS)
it_ch: Archivio specifiche tecniche (PTS)
nl_nl: Archief technische specificaties (PTS)

# Page 2943203420 - Action 1010870133 - Property 1295455071
source: Export to PDF and save the product technical specifications.
da_dk: Eksporter til PDF, og gem produktets tekniske specifikationer.
de_at: Exportieren Sie in PDF und speichern Sie die technischen Spezifikationen des Produkts.
es_mx: Exporte a PDF y guarde las especificaciones técnicas del producto.
fr_ch: Exportez vers PDF et enregistrez les spécifications techniques du produit.
it_ch: Esportare in PDF e salvare le specifiche tecniche del prodotto.
nl_nl: Exporteer naar PDF en sla de technische specificaties van het product op.

# Page 2943203420 - Action 1010870133 - Property 2879900210
source: Save PDF
da_dk: Hent PDF
de_at: PDF Download
es_mx: Descargar PDF
fr_ch: Télécharger PDF
it_ch: Salva PDF
nl_nl: Download PDF

# Page 2943203420 - Action 1225782422 - Property 1295455071
source: View or add attachments for the record.
da_dk: Få vist eller tilføj vedhæftede filer for posten.
de_at: Anzeigen oder Hinzufügen von Anlagen für den Datensatz.
es_mx: Ver o agregar datos adjuntos para el registro.
fr_ch: Afficher ou ajouter des pièces jointes pour l’enregistrement.
it_ch: Visualizzare o aggiungere allegati per il record.
nl_nl: Bijlagen voor de record weergeven of toevoegen.

# Page 2943203420 - Action 1225782422 - Property 2879900210
source: Attachments
da_dk: Vedhæftede filer
de_at: Anhänge
es_mx: Accesorios
fr_ch: Pièces jointes
it_ch: Allegati
nl_nl: Bijlagen

# Page 2943203420 - Action 1332593150 - Property 2879900210
source: Release
da_dk: Frigiv
de_at: Freigeben
es_mx: Lanzamiento
fr_ch: Lancer
it_ch: Rilascio
nl_nl: Vrijgeven

# Page 2943203420 - Action 1344672713 - Property 1295455071
source: Print the product technical specifications.
da_dk: Udskriv produkttekniske specifikationer.
de_at: Drucken Sie technische Spezifikationen für Produkte.
es_mx: Imprima las especificaciones técnicas del producto.
fr_ch: Imprimez les spécifications techniques du produit.
it_ch: Stampare le specifiche tecniche di prodotto.
nl_nl: Technische specificaties van het product afdrukken.

# Page 2943203420 - Action 1344672713 - Property 2879900210
source: &Print
da_dk: &Udskriv
de_at: D&rucken
es_mx: Río Stam&pa
fr_ch: &Imprimer
it_ch: Stam&pa
nl_nl: &Afdrukken

# Page 2943203420 - Action 1554554962 - Property 1295455071
source: Opens the list of items linked to these technical specifications.
da_dk: Åbner listen over artikler, der er sammenkædet med disse tekniske specifikationer.
de_at: Öffnet die Liste der Artikel, die mit diesen technischen Spezifikationen verknüpft sind.
es_mx: Abre la lista de artículos vinculados a estas especificaciones técnicas.
fr_ch: Ouvre la liste des articles liés à ces spécifications techniques.
it_ch: Apre l'elenco degli articoli collegati a queste specifiche tecniche.
nl_nl: Hiermee opent u de lijst met artikelen die aan deze technische specificaties zijn gekoppeld.

# Page 2943203420 - Action 1554554962 - Property 2879900210
source: Items
da_dk: Varer
de_at: Artikel
es_mx: Artículos
fr_ch: Articles
it_ch: Articoli
nl_nl: Artikelen

# Page 2943203420 - Action 1929393835 - Property 2879900210
source: Functions
da_dk: Funktion
de_at: Funktionen
es_mx: Funciones
it_ch: Funzioni
nl_nl: Functies
