Repository: EOS-Solutions/Translations
Catalog: Product Technical Specifications/Product Technical Specifications.*.xlf
Languages: da_dk, de_at, es_mx, fr_ch, it_ch, nl_nl

# Page 508214947 - Action 2440873021 - Property 2879900210
source: Templates
da_dk: Skabelon
de_at: Vorlage
es_mx: Plantilla
fr_ch: Modèle
it_ch: Template
nl_nl: Sjabloon

# Page 508214947 - Action 28344312 - Property 1295455071
source: Opens the attribute groups.
da_dk: Åbner attributgrupper.
de_at: Öffnet Attributgruppen.
es_mx: Abre grupos de atributos.
fr_ch: Ouvre les groupes d’attributs.
it_ch: Apre i gruppi di attributi.
nl_nl: Hiermee opent u kenmerkgroepen.

# Page 508214947 - Action 28344312 - Property 2879900210
source: Attribute Groups
da_dk: Attributgrupper
de_at: Attributgruppen
es_mx: Grupos de atributos
fr_ch: Groupes d’attributs
it_ch: Gruppi Attributo
nl_nl: Kenmerkgroepen

# Page 508214947 - Action 3930027771 - Property 2879900210
source: Lists
da_dk: Lister
de_at: Listen
es_mx: Listas
fr_ch: Listes
it_ch: Liste
nl_nl: Lijsten

# Page 508214947 - Control 2158381715 - Property 1295455071
source: Specifies the value for the "Technical Specs No. Series" field.
da_dk: Angiver værdien af værdien "Technical Specifications No. "
de_at: Gibt den Wert des Werts "Technische Spezifikationen Nr. " an.
es_mx: Especifica el valor del valor "Especificaciones técnicas No. "
fr_ch: Spécifie la valeur de la valeur « Spécifications techniques No. »
it_ch: Specifica il valore del valore "Nr. serie specifiche tecniche" .
nl_nl: Hiermee geeft u de waarde op van de waarde 'Technische specificatiesnr.'

# Page 508214947 - Control 3567128136 - Property 1295455071
source: Specifies the value for the "Default Template No." field.
da_dk: Angiver værdien af feltet "Standardskabelonnr.
de_at: Gibt den Wert der "Standardvorlage Nr.
es_mx: Especifica el valor de la "Plantilla predeterminada No.
fr_ch: Spécifie la valeur du « modèle par défaut no.
it_ch: Specifica il valore del campo "Nr. template default".
nl_nl: Hiermee geeft u de waarde op van het standaardsjabloonnr.

# Page 540092297 - Action 1245513189 - Property 1295455071
source: Remove from selected item the link to the technical specifications.
da_dk: Fjern linket til tekniske specifikationer fra det valgte element.
de_at: Entfernen Sie den Link zu den technischen Spezifikationen aus dem ausgewählten Artikel.
es_mx: Quite el vínculo a las especificaciones técnicas del elemento seleccionado.
fr_ch: Supprimez le lien vers les spécifications techniques de l’élément sélectionné.
it_ch: Rimuovere dall'articolo selezionato il collegamento alle specifiche tecniche.
nl_nl: Verwijder de koppeling naar technische specificaties uit het geselecteerde artikel.

# Page 540092297 - Action 1245513189 - Property 2879900210
source: Remove Item
da_dk: Fjern element
es_mx: Eliminar elemento
fr_ch: Supprimer l’article
it_ch: Rimuovi articolo
nl_nl: Item verwijderen

# Page 540092297 - Action 3808864044 - Property 1295455071
source: Link item to technical specifications.
da_dk: Knyt en vare til tekniske specifikationer.
de_at: Verknüpfen Sie einen Artikel mit technischen Spezifikationen.
es_mx: Vincule un artículo a las especificaciones técnicas.
fr_ch: Reliez un élément aux spécifications techniques.
it_ch: Collegare un articolo alle specifiche tecniche.
nl_nl: Een artikel koppelen aan technische specificaties.

# Page 540092297 - Action 3808864044 - Property 2879900210
source: Link Item
da_dk: Link artikel
de_at: Link-Artikel
es_mx: Artículo de enlace
fr_ch: Article de lien
it_ch: Collega articolo
nl_nl: Koppelingsartikel

# Page 540092297 - Control 3461834954 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Page 540092297 - Control 4200184881 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Page 540092297 - Property 2879900210
source: Items
da_dk: Varer
de_at: Artikel
es_mx: Artículos
fr_ch: Articles
it_ch: Articoli
nl_nl: Artikelen

# PageExtension 2370772279 - Control 2567549866 - Property 1295455071
source: Specifies the value for the "Item Attribute Group" field.
da_dk: Angiver værdien i feltet "Vareattributgruppe".
de_at: Gibt den Wert des Feldes "Artikelattributgruppe" an.
es_mx: Especifica el valor del campo "Grupo de atributos de elemento".
fr_ch: Spécifie la valeur du champ « Groupe d’attributs d’éléments ».
it_ch: Specifica il valore del campo "Gruppo di attributi articolo".
nl_nl: Hiermee geeft u de waarde op van het veld 'Artikelkenmerkgroep'.

# PageExtension 3008468896 - Control 4214318505 - Property 1295455071
source: Specifies the value for the "Item Attribute Group" field.
da_dk: Angiver værdien i feltet "Vareattributgruppe".
de_at: Gibt den Wert des Feldes "Artikelattributgruppe" an.
es_mx: Especifica el valor del campo "Grupo de atributos de elemento".
fr_ch: Spécifie la valeur du champ « Groupe d’attributs d’éléments ».
it_ch: Specifica il valore del campo "Gruppo di attributi articolo".
nl_nl: Hiermee geeft u de waarde op van het veld 'Artikelkenmerkgroep'.

# PageExtension 3646165513 - Action 2550107863 - Property 1295455071
source: Opens the list of technical specifications linked to this item.
da_dk: Åbner listen over tekniske specifikationer, der er knyttet til dette element.
de_at: Öffnet die Liste der technischen Spezifikationen, die mit diesem Artikel verknüpft sind.
es_mx: Abre la lista de especificaciones técnicas vinculadas a este elemento.
fr_ch: Ouvre la liste des spécifications techniques liées à cet élément.
it_ch: Apre l'elenco delle specifiche tecniche collegate a questo elemento.
nl_nl: Hiermee opent u de lijst met technische specificaties die aan dit item zijn gekoppeld.

# PageExtension 3646165513 - Action 2550107863 - Property 2879900210
source: Technical Specifications
da_dk: Tekniske specifikationer
de_at: Technische Daten
es_mx: Especificaciones técnicas
fr_ch: Spécifications techniques
it_ch: Specifiche tecniche
nl_nl: Technische specificaties

# Report 1676805295 - Control 2673267194 - Property 1295455071
source: Specifies the language the report should be printed in.
da_dk: Angiver det sprog, rapporten skal udskrives på.
de_at: Gibt die Sprache an, in der der Bericht gedruckt werden soll.
es_mx: Especifica el idioma en el que se debe imprimir el informe.
fr_ch: Spécifie la langue dans laquelle le rapport doit être imprimé.
it_ch: Specifica la lingua in cui deve essere stampato il report.
nl_nl: Hiermee geeft u de taal op waarin het rapport moet worden afgedrukt.

# Report 1676805295 - Control 2673267194 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_at: Sprachcode
es_mx: Código de idioma
fr_ch: Code langue
it_ch: Cod. lingua
nl_nl: Taal

# Report 1676805295 - Property 2879900210
source: Tech. Specs Print
da_dk: Udskrift af tekniske specifikationer
de_at: Technische Daten Drucken
es_mx: Especificaciones técnicas imprimir
fr_ch: Tech. Specs Impression
it_ch: Stampa specifiche tecniche
nl_nl: Tech. Specificaties Afdrukken

# Report 1676805295 - ReportLabel 2295386186
source: Product Technical Specs
da_dk: Tekniske produktspecifikationer
de_at: Technische Produktspezifikationen
es_mx: Especificaciones técnicas del producto
fr_ch: Spécifications techniques du produit
it_ch: Specifiche tecniche di prodotto
nl_nl: Technische productspecificaties

# Report 1676805295 - ReportLabel 4168646537
source: Last Date Modified
da_dk: Rettet den
de_at: Korrigiert am
es_mx: Ultima fecha modificada
fr_ch: Date dern. modification
it_ch: Data ultima modifica
nl_nl: Gewijzigd op

# Report 1676805295 - ReportLabel 4221015335
source: Technical Specs No.
da_dk: Tekniske specifikationer nr.
de_at: Technische Daten Nr.
es_mx: Especificaciones técnicas no.
fr_ch: Spécifications techniques non.
it_ch: Specifiche tecniche nr.
nl_nl: Technische specificaties nr.

# Report 4143791274 - Control 3732901914 - Property 1295455071
source: The archiving reason that is going to appear on the archived document.
da_dk: Den lagerårsag, der vises i det arkiverede dokument.
de_at: Der Speichergrund, der im archivierten Dokument angezeigt wird.
es_mx: El motivo de almacenamiento que aparecerá en el documento archivado.
fr_ch: La raison de stockage qui apparaîtra dans le document archivé.
it_ch: La causale di archiviazione che verrà visualizzato nel documento archiviato.
nl_nl: De opslagreden die in het gearchiveerde document wordt weergegeven.

# Report 4143791274 - Control 3732901914 - Property 2879900210
source: Archive Note
da_dk: Bemærkning til lager
de_at: Speicherhinweis
es_mx: Nota de almacenamiento
fr_ch: Note de stockage
it_ch: Nota di archiviazione
nl_nl: Opslagnota

# Report 4143791274 - Control 4221015335 - Property 1295455071
source: Specifies the value for the "No." field.
da_dk: Angiver værdien for feltet "Nej".
de_at: Gibt den Wert für das Feld "Nr." an.
es_mx: Especifica el valor del campo "No.".
fr_ch: Spécifie la valeur du champ « N° ».
it_ch: Specifica il valore del campo "Nr.".
nl_nl: Hiermee geeft u de waarde op voor het veld Nee.

# Report 4143791274 - Control 4221015335 - Property 2879900210
source: No.
da_dk: Nummer
de_at: Nr.
fr_ch: N°
it_ch: Nr.
nl_nl: Nr.

# Report 4143791274 - Control 599503246 - Property 1295455071
source: Specifies the value for the "Description" field.
da_dk: Angiver værdien for feltet "Beskrivelse".
de_at: Gibt den Wert für das Feld "Beschreibung" an.
es_mx: Especifica el valor del campo "Descripción".
fr_ch: Spécifie la valeur du champ « Description ».
it_ch: Specifica il valore per il campo "Descrizione".
nl_nl: Hiermee geeft u de waarde op voor het veld Beschrijving.

# Report 4143791274 - Control 599503246 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Report 4143791274 - Property 2879900210
source: Archive Technical Specs
da_dk: Arkivering af tekniske specifikationer
de_at: Archivierung technischer Spezifikationen
es_mx: Archivo de especificaciones técnicas
fr_ch: Archivage des spécifications techniques
it_ch: Archiviazione specifiche tecniche
nl_nl: Archivering van technische specificaties

# Table 1430589802 - Field 1037119892 - Property 2879900210
source: Item Category Code
da_dk: Varekategorikode
de_at: Artikelkategoriencode
es_mx: Artículo Código de categoría
fr_ch: Code catégorie article
it_ch: Codice categoria articolo
nl_nl: Artikelcategoriecode

# Table 1430589802 - Field 1351594800 - Property 2879900210
source: No. Series
da_dk: Nummerserie
de_at: Nummernserie
es_mx: Nº Serie
fr_ch: Souches de n°
it_ch: Nr. serie
nl_nl: Nr.-reeks

# Table 1430589802 - Field 1527594213 - Property 2879900210
source: Vendor No.
da_dk: Kreditornr.
de_at: Kreditorennr.
es_mx: Proveedor No.
fr_ch: N° fournisseur
it_ch: Nr. fornitore
nl_nl: Leveranciersnr.

# Table 1430589802 - Field 1684721775 - Property 2879900210
source: Version No.
da_dk: Versionsnr.
de_at: Versionsnr.
es_mx: Versión No.
fr_ch: N° version
it_ch: Nr. versione
nl_nl: Versienr.

# Table 1430589802 - Field 1935647251 - Property 2879900210
source: No. of Archived Versions
da_dk: Arkiverede versionsnr.
de_at: Archivierte Versionen Nr.
es_mx: Versiones archivadas No.
fr_ch: Versions archivées no.
it_ch: Nr. versioni archiviate
nl_nl: Gearchiveerde versies nr.

# Table 1430589802 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_at: Sprachcode
es_mx: Código de idioma
fr_ch: Code langue
it_ch: Cod. lingua
nl_nl: Taal

# Table 1430589802 - Field 2585418950 - Property 2879900210
source: Manufacturer Code
da_dk: Producentkode
de_at: Herstellercode
es_mx: Código del fabricante
fr_ch: Code fabricant
it_ch: Codice produttore
nl_nl: Producentencode

# Table 1430589802 - Field 2842094365 - Property 2879900210
source: Item Description
da_dk: Varebeskrivelse
de_at: Artikelbeschreibung
es_mx: Descripción del artículo
fr_ch: Description article
it_ch: Descrizione articolo
nl_nl: Artikelomschrijving

# Table 1430589802 - Field 2903269170 - Property 2879900210
source: Vendor Item No.
da_dk: Leverandørs varenr.
de_at: Kred.-Artikelnr.
es_mx: Artículo Vendor No.
fr_ch: Référence fournisseur
it_ch: Nr. articolo fornitore
nl_nl: Artikelnr. leverancier

# Table 1430589802 - Field 2937233469 - Property 2879900210
source: Unit Price
da_dk: Enhedspris
de_at: VK-Preis
es_mx: Precio unitario
fr_ch: Prix unitaire
it_ch: Prezzo unitario
nl_nl: Eenheidsprijs

# Table 1430589802 - Field 3056944571 - Property 2879900210
source: Item Description 2
da_dk: Beskrivelse artikel 2
de_at: Artikelbeschreibung 2
es_mx: Descripción Artículo 2
fr_ch: Description Article 2
it_ch: Descrizione Articolo 2
nl_nl: Beschrijving Artikel 2

# Table 1430589802 - Field 3088522385 - Property 2879900210
source: Net Weight
da_dk: Nettovægt
de_at: Nettogewicht
es_mx: Peso neto
fr_ch: Poids net
it_ch: Peso netto
nl_nl: Nettogewicht

# Table 1430589802 - Field 3379441404 - Property 2879900210
source: Template
da_dk: Skabelon
de_at: Vorlage
es_mx: Plantilla
fr_ch: Modèle
it_ch: Modello
nl_nl: Sjabloon

# Table 1430589802 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 1430589802 - Field 3476338811 - Property 2879900210
source: Specs Template No.
da_dk: Skabelonnr.
de_at: Vorlage Nr.
es_mx: Plantilla No.
fr_ch: Modèle No.
it_ch: Nr. template
nl_nl: Sjabloonnr.

# Table 1430589802 - Field 3607458727 - Property 2879900210
source: Archived By
da_dk: Arkiveret af
de_at: Archiviert von
es_mx: Archivado por
fr_ch: Archivé par
it_ch: Archiviato da
nl_nl: Gearchiveerd door

# Table 1430589802 - Field 3701472611 - Property 2879900210
source: Tariff No.
da_dk: tarif nr
de_at: Zollpos.
es_mx: Nº de tarifas
fr_ch: No. tarifaire
it_ch: Nomenclatura combinata
nl_nl: tarief No.

# Table 1430589802 - Field 3841898265 - Property 2879900210
source: EAN Code
da_dk: EAN-kode
es_mx: Código EAN
it_ch: Cod. EAN

# Table 1430589802 - Field 4076293014 - Property 2879900210
source: Archive Note
da_dk: Bemærkning til lager
de_at: Speicherhinweis
es_mx: Nota de almacenamiento
fr_ch: Note de stockage
it_ch: Nota di archiviazione
nl_nl: Opslagnota

# Table 1430589802 - Field 411531942 - Property 2879900210
source: Base Unit of Measure
da_dk: Basisenhed
de_at: Basiseinheitencode
es_mx: Unidades básicas de medida
fr_ch: Unité de base
it_ch: Unità di misura base
nl_nl: Basiseenheid

# Table 1430589802 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer
de_at: Nr.
fr_ch: N°
it_ch: Nr.
nl_nl: Nr.

# Table 1430589802 - Field 4237441371 - Property 2879900210
source: No. of Linked Items
da_dk: Tilknyttet varenr.
de_at: Verknüpfter Artikel Nr.
es_mx: Artículo vinculado No.
fr_ch: Élément lié No.
it_ch: Nr. articoli collegati
nl_nl: Gekoppeld objectnr.

# Table 1430589802 - Field 4239513174 - Property 2879900210
source: Gross Weight
da_dk: Bruttovægt
de_at: Bruttogewicht
es_mx: Peso bruto
fr_ch: Poids brut
it_ch: Peso lordo
nl_nl: Brutogewicht

# Table 1430589802 - Field 47657272 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2
de_at: Beschreibung 2
es_mx: Descripción 2
it_ch: Descrizione 2
nl_nl: Omschrijving 2

# Table 1430589802 - Field 513339096 - Property 2879900210
source: Status
es_mx: Estado
fr_ch: Statut
it_ch: Stato

# Table 1430589802 - Field 549783202 - Property 2879900210
source: ITF Code
da_dk: ITF-kode
es_mx: Código ITF
fr_ch: Code ITF
it_ch: Codice ITF

# Table 1430589802 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.
de_at: Artikelnr.
es_mx: Artículo No.
fr_ch: N° article
it_ch: Nr. articolo
nl_nl: Artikelnr.

# Table 1430589802 - Field 573668638 - Property 2879900210
source: Date Archived
da_dk: Arkiveringsdato
de_at: Archiviert am
es_mx: Fecha de archivo
fr_ch: Date d'archivage
it_ch: Data archiviazione
nl_nl: Archiefdatum

# Table 1430589802 - Field 849273093 - Property 2879900210
source: Time Archived
da_dk: Arkiveringstidspunkt
de_at: Archiviert um
es_mx: Tiempo archivado
fr_ch: Heure d'archivage
it_ch: Ora archiviazione
nl_nl: Archieftijd

# Table 1430589802 - Property 2879900210
source: PTS Tech. Specs Archive
da_dk: Arkiv over tekniske specifikationer
de_at: Technische Daten Archiv
es_mx: Archivo de Especificaciones Técnicas
fr_ch: Archives des spécifications techniques
it_ch: Archivio specifiche tecniche
nl_nl: Archief technische specificaties

# Table 2159149867 - Field 1663794414 - Property 2879900210
source: Group Code
da_dk: Gruppekode
de_at: Gruppencode
es_mx: Código de grupo
fr_ch: Code de groupe
it_ch: Codice gruppo
nl_nl: Groepscode

# Table 2159149867 - Field 1768249233 - Property 2879900210
source: Template No.
da_dk: Skabelonnr.
de_at: Vorlage Nr.
es_mx: Plantilla No.
fr_ch: Modèle No.
it_ch: Nr. template
nl_nl: Sjabloonnr.

# Table 2159149867 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 2159149867 - Field 56735747 - Property 2879900210
source: Position
es_mx: Posición
it_ch: Posizione
nl_nl: Positie

# Table 2159149867 - Property 2879900210
source: Group Template
da_dk: Gruppeskabelon
de_at: Gruppenvorlage
es_mx: Plantilla de grupo
fr_ch: Modèle de groupe
it_ch: Template gruppi
nl_nl: Groepssjabloon

# Table 2245133182 - Field 1663794414 - Property 2879900210
source: Group Code
da_dk: Gruppekode
de_at: Gruppencode
es_mx: Código de grupo
fr_ch: Code de groupe
it_ch: Codice gruppo
nl_nl: Groepscode

# Table 2245133182 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_at: Sprachcode
es_mx: Código de idioma
fr_ch: Code langue
it_ch: Cod. lingua
nl_nl: Taal

# Table 2245133182 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 2245133182 - Property 2879900210
source: Group Translation
da_dk: Gruppeoversættelse
de_at: Gruppenübersetzung
es_mx: Traducción en grupo
fr_ch: Traduction de groupe
it_ch: Traduzione gruppi
nl_nl: Groepsvertaling

# Table 2286052714 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 2286052714 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer
de_at: Nr.
fr_ch: N°
it_ch: Nr.
nl_nl: Nr.

# Table 2286052714 - Property 2879900210
source: Specifications Template
da_dk: Skabelon til tekniske specifikationer
de_at: Vorlage für technische Spezifikationen
es_mx: Plantilla de especificaciones técnicas
fr_ch: Modèle de spécifications techniques
it_ch: Template specifiche tecniche
nl_nl: Sjabloon voor technische specificaties

# Table 2340700636 - Field 1692399443 - Property 2879900210
source: Attribute ID
da_dk: Attribut-id
de_at: Attribut-ID
es_mx: ID de atributo
fr_ch: ID attribut
it_ch: ID attributo
nl_nl: Kenmerk-id

# Table 2340700636 - Field 2017786053 - Property 2879900210
source: Tech. Specs. No.
da_dk: Tekniske specifikationer nr.
de_at: Technische Daten Nr.
es_mx: Especificaciones técnicas No.
fr_ch: Spécifications techniques No.
it_ch: Nr. specifiche tecniche
nl_nl: Technische specificaties nr.

# Table 2340700636 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_at: Sprachcode
es_mx: Código de idioma
fr_ch: Code langue
it_ch: Cod. lingua
nl_nl: Taal

# Table 2340700636 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn
es_mx: Nombre
fr_ch: Nom
it_ch: Nome
nl_nl: Naam

# Table 2663150984 - Field 1580601681 - Property 2879900210
source: Item Attribute Value ID
da_dk: Vareattributværdi-id
de_at: Artikelattributwert-ID
es_mx: ID de valor de atributo de elemento
fr_ch: ID valeur d'attribut article
it_ch: ID valore attributo articolo
nl_nl: Artikelkenmerkwaarde-id

# Table 2663150984 - Field 1589506852 - Property 2879900210
source: Tolerance
de_at: Abweichung
es_mx: Tolerancia
fr_ch: Tolérance
it_ch: Tolleranza
nl_nl: Tolerantie

# Table 2663150984 - Field 1663794414 - Property 2879900210
source: Group Code
da_dk: Gruppekode
de_at: Gruppencode
es_mx: Código de grupo
fr_ch: Code de groupe
it_ch: Codice gruppo
nl_nl: Groepscode

# Table 2663150984 - Field 1684721775 - Property 2879900210
source: Version No.
da_dk: Versionsnr.
de_at: Versionsnr.
es_mx: Versión No.
fr_ch: N° version
it_ch: Nr. versione
nl_nl: Versienr.

# Table 2663150984 - Field 2141591954 - Property 2879900210
source: Unit of Measure
da_dk: Enhed
de_at: Einheit
es_mx: Unidad de medida
fr_ch: Unité
it_ch: Unità di misura
nl_nl: Eenheid

# Table 2663150984 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer
de_at: Nr.
fr_ch: N°
it_ch: Nr.
nl_nl: Nr.

# Table 2663150984 - Field 732681528 - Property 2879900210
source: Item Attribute ID
da_dk: Vareattribut-id
de_at: Artikelattribut-ID
es_mx: Id. de atributo de artículo
fr_ch: ID attribut article
it_ch: ID attributo articolo
nl_nl: Artikelkenmerk-id

# Table 2952945209 - Field 1002420131 - Property 2879900210
source: Print
da_dk: Udskriv
de_at: Drucken
es_mx: Impresión
fr_ch: Imprimer
it_ch: Stampa
nl_nl: Afdrukken

# Table 2952945209 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_at: Sprachcode
es_mx: Código de idioma
fr_ch: Code langue
it_ch: Cod. lingua
nl_nl: Taal

# Table 2952945209 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
es_mx: Código
it_ch: Codice

# Table 2952945209 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_at: Beschreibung
es_mx: Descripción
it_ch: Descrizione
nl_nl: Omschrijving

# Table 2952945209 - Field 3542679167 - Property 2879900210
source: Tech. Specs No.
da_dk: Tekniske specifikationer nr.
de_at: Technische Daten Nr.
es_mx: Especificaciones técnicas No.
fr_ch: Spécifications techniques No.
it_ch: Nr. specifiche tecniche
nl_nl: Technische specificaties nr.

# Table 2952945209 - Field 56735747 - Property 2879900210
source: Position
es_mx: Posición
it_ch: Posizione
nl_nl: Positie

# Table 2952945209 - Property 2879900210
source: Tech. Specs Attachment
da_dk: Bilag tekniske specifikationer
de_at: Technische Spezifikationen im Anhang
es_mx: Anexo de especificaciones técnicas
fr_ch: Spécifications techniques annexes
it_ch: Allegato specifiche tecniche
nl_nl: Bijlage Technische specificaties

# Table 3989394461 - Field 2017786053 - Property 2879900210
source: Tech. Specs. No.
da_dk: Tekniske specifikationer nr.
de_at: Technische Daten Nr.
es_mx: Especificaciones técnicas No.
fr_ch: Spécifications techniques No.
it_ch: Nr. specifiche tecniche
nl_nl: Technische specificaties nr.

# Table 3989394461 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.
de_at: Artikelnr.
es_mx: Artículo No.
fr_ch: N° article
it_ch: Nr. articolo
nl_nl: Artikelnr.

# Table 3999831317 - Field 1037119892 - Property 2879900210
source: Item Category Code
da_dk: Varekategorikode
de_at: Artikelkategoriencode
es_mx: Artículo Código de categoría
fr_ch: Code catégorie article
it_ch: Codice categoria articolo
nl_nl: Artikelcategoriecode

# Table 3999831317 - Field 1351594800 - Property 2879900210
source: No. Series
da_dk: Nummerserie
de_at: Nummernserie
es_mx: Nº Serie
fr_ch: Souches de n°
it_ch: Nr. serie
nl_nl: Nr.-reeks
