Repository: EOS-Solutions/Translations
Catalog: Sales Free Goods/Sales Free Goods.*.xlf
Languages: da_dk, de_ch, fr_ca, nl_be, sv_se

# Codeunit 2580193268 - NamedType 1625896033
source: No subscription for SFG present! - this report cannot be generated!
da_dk: Intet abonnement for SFG til stede! - denne betænkning kan ikke genereres!
nl_be: Geen abonnement voor SFG aanwezig! - dit verslag kan niet worden gegenereerd!
sv_se: Ingen prenumeration för SFG närvarande! - Denna rapport kan inte genereras!

# Codeunit 2580193268 - NamedType 1772493744
source: Free Version
da_dk: Gratis Version
nl_be: Gratis versie
sv_se: Gratis version

# Codeunit 2580193268 - NamedType 3269160490
source: No subscription for SFG present! - Action not allowed!
da_dk: Intet abonnement for SFG til stede! - Handling er ikke tilladt!
nl_be: Geen abonnement voor SFG aanwezig! - Actie niet toegestaan!
sv_se: Ingen prenumeration för SFG närvarande! - Åtgärder är inte tillåtna!

# Codeunit 2580193268 - NamedType 3560163384
source: Set up a subscription
da_dk: Opsæt et abonnement
nl_be: Het opzetten van een abonnement
sv_se: Konfigurera en prenumeration

# Codeunit 2580193268 - NamedType 4128705988
source: No subscription for SFG present! - this page cannot be edited!
da_dk: Intet abonnement for SFG til stede! - denne side kan ikke redigeres!
nl_be: Geen abonnement voor SFG aanwezig! - deze pagina kan niet worden bewerkt!
sv_se: Ingen prenumeration för SFG närvarande! - den här sidan kan inte redigeras!

# Codeunit 2580193268 - NamedType 4205745040
source: Subscribe for an activation
da_dk: Abonner på en aktivering
nl_be: Inschrijven voor een activering
sv_se: Prenumerera på en aktivering

# Codeunit 688407614 - Method 1216439051 - NamedType 3344689049
source: (SFG) The amounts does not match (Line No. %1).\Check that VAT Prod. Posting Groups (%2) are the same as in SFG Setup (%3)\The document cannot be released!
da_dk: (SFG) Beløbene stemmer ikke overens (linje nr.%1). \ Kontroller, at momsprod. Bogføringsgrupper (%2) er de samme som i SFG Setup (%3) \ Dokumentet kan ikke frigives!
nl_be: (SFG) De bedragen komen niet overeen (regel nr. %1). \ Controleer of BTW-prod. Boekingsgroepen (%2) zijn hetzelfde als in SFG-instellingen (%3) \ Het document kan niet worden vrijgegeven!
sv_se: (SFG) Beloppen matchar inte (rad nr %1). \ Kontrollera att momsprod. Inläggsgrupper (%2) är desamma som i SFG Setup (%3) \ Dokumentet kan inte släppas!

# Codeunit 688407614 - NamedType 2484161037
source: Do you want to create the free-goods lines for %1 %2?
da_dk: Vil du oprette frivarelinjerne for %1 %2?
de_ch: Sollen die Gratiswarenzeilen für %1 %2 erstellt werden?
fr_ca: Voulez-vous créer les lignes de produits gratuits pour %1 %2?
nl_be: Wilt u de free-goodslijnen voor %1 %2 aanleggen?
sv_se: Vill du skapa frivaruraderna för %1 %2?

# Page 3473766390 - Control 2215612350 - Property 2879900210
source: Self Invoice Setup
da_dk: Opsætning af selvfaktura
de_ch: Einrichtung der Selbstrechnung
fr_ca: Configuration de l’auto-facturation
sv_se: Inställning av självfaktura

# Page 3473766390 - Control 2777590997 - Property 1295455071
source: Specifies the value of the "Customer No." field.
da_dk: Angiver værdien af feltet "Debitornr."
de_ch: Gibt den Wert des Felds "Kundennummer" an.
fr_ca: Spécifie la valeur du champ « Numéro client ».
sv_se: Anger värdet för fältet "Kundnr.".

# Page 3473766390 - Control 2777590997 - Property 2879900210
source: Customer No.
da_dk: Kundenr.
de_ch: Kunden-Nr.
fr_ca: N° client
sv_se: Kund nr.

# Page 3473766390 - Control 2975084189 - Property 1295455071
source: Specifies the value of the "Document Description" field.
da_dk: Angiver værdien af feltet "Dokumentbeskrivelse".
de_ch: Gibt den Wert des Felds "Dokumentbeschreibung" an.
fr_ca: Spécifie la valeur du champ « Description du document ».
sv_se: Anger värdet för fältet "Dokumentbeskrivning".

# Page 3473766390 - Control 2975084189 - Property 2879900210
source: Document Description
da_dk: Dokument beskrivelse
de_ch: Beschreibung des Dokuments
sv_se: Beskrivning av dokument

# Page 3473766390 - Control 4016677251 - Property 1295455071
source: Specifies the value of the "VAT Prod. Posting Group" field.
da_dk: Angiver værdien af feltet "Momsprod. bogføringsgruppe".
de_ch: Gibt den Wert des Felds "VAT Prod. Buchungsgruppe" an.
fr_ca: Spécifie la valeur du champ « VAT Prod. Posting Group ».
sv_se: Anger värdet för fältet Bokföringsmall för moms.

# Page 3473766390 - Control 4016677251 - Property 2879900210
source: VAT Prod. Posting Group
da_dk: MomsProd. Bogføringsgruppe
de_ch: Umsatzsteuer-Erzeugnisse Buchungsgruppe
fr_ca: Groupe d’affichage VAT Prod.
sv_se: Bokföringsmall för moms

# Page 3473766390 - Control 889320269 - Property 1295455071
source: Specifies the value of the "Account No." field.
da_dk: Angiver værdien af feltet "Kontonr.".
de_ch: Gibt den Wert des Felds "Kontonummer" an.
fr_ca: Spécifie la valeur du champ « Numéro de compte ».
sv_se: Anger värdet för fältet "Kontonr".

# Page 3473766390 - Control 889320269 - Property 2879900210
source: Account No.
da_dk: Konto nr.
de_ch: Konto-Nr.
fr_ca: N° de compte
sv_se: Konto nr.

# Page 686465762 - Control 1114805354 - Property 2879900210
source: Self-Invoice
da_dk: Selvfaktura
fr_ca: Auto-facturation
nl_be: Zelf factureren
sv_se: Självfaktura

# Page 686465762 - Control 1621375044 - Property 1295455071
source: Specifies the type of free gift for this line
da_dk: Angiver typen af gratis gave til denne linje
de_ch: Gibt den Typ des kostenlosen Geschenks für diese Zeile an.
fr_ca: Spécifie le type de cadeau gratuit pour cette ligne
nl_be: Hiermee geeft u het type gratis cadeau voor deze regel op
sv_se: Anger vilken typ av ledig present för den här raden

# Page 686465762 - Control 1878130204 - Property 1295455071
source: Specifies the type of the resource to use
da_dk: Angiver den type ressource, der skal bruges
de_ch: Gibt den Typ der zu verwendenden Ressource an.
fr_ca: Spécifie le type de ressource à utiliser
nl_be: Hiermee geeft u het type resource op dat moet worden gebruikt
sv_se: Anger vilken typ av resurs som ska användas

# Page 686465762 - Control 236064653 - Property 1295455071
source: Specifies the code of the VAT Product Posting Group
da_dk: Angiver koden for momsproduktbogføringsgruppen
de_ch: Gibt den Code der MwSt.-Produktbuchungsgruppe an
fr_ca: Spécifie le code du groupe d’affichage des produits TVA
nl_be: Hiermee geeft u de code op van de groep btw-productboeking
sv_se: Anger koden för momsproduktbokföringsmallen

# Page 686465762 - Control 264826159 - Property 2879900210
source: Self-Invoice
da_dk: Selvfaktura
de_ch: Selbstrechnung
fr_ca: Auto-facturation
sv_se: Självfaktura

# Page 686465762 - Control 2720485332 - Property 1295455071
source: Specifies the source code that will be applied to the lines
da_dk: Angiver den kildekode, der skal anvendes på linjerne
de_ch: Gibt den Quellcode an, der auf die Zeilen angewendet wird.
fr_ca: Spécifie le code source qui sera appliqué aux lignes
nl_be: Hiermee geeft u de broncode op die op de regels wordt toegepast
sv_se: Anger den källkod som ska tillämpas på raderna

# Page 686465762 - Control 2777590997 - Property 1295455071
source: Specifies the value of the "Customer No." field.
da_dk: Angiver værdien af feltet "Debitornr."
fr_ca: Spécifie la valeur du champ « Numéro client ».
nl_be: Hiermee geeft u de waarde van het veld 'Klantnummer' op.
sv_se: Anger värdet för fältet "Kundnr.".

# Page 686465762 - Control 2777590997 - Property 2879900210
source: Customer No.
da_dk: Kundenr.
fr_ca: N° client
nl_be: Klantnr.
sv_se: Kund nr.

# Page 686465762 - Control 2975084189 - Property 1295455071
source: Specifies the value of the "Document Description" field.
da_dk: Angiver værdien af feltet "Dokumentbeskrivelse".
fr_ca: Spécifie la valeur du champ « Description du document ».
nl_be: Hiermee geeft u de waarde van het veld 'Documentbeschrijving' op.
sv_se: Anger värdet för fältet "Dokumentbeskrivning".

# Page 686465762 - Control 2975084189 - Property 2879900210
source: Document Description
da_dk: Dokument beskrivelse
nl_be: Beschrijving van het document
sv_se: Beskrivning av dokument

# Page 686465762 - Control 3298781935 - Property 1295455071
source: Specifies the code that identifies this line
da_dk: Angiver den kode, der identificerer denne linje
de_ch: Gibt den Code an, der diese Zeile identifiziert
fr_ca: Spécifie le code qui identifie cette ligne
nl_be: Hiermee geeft u de code op die deze regel identificeert
sv_se: Anger koden som identifierar den här raden

# Page 686465762 - Control 4016677251 - Property 1295455071
source: Specifies the value of the "VAT Prod. Posting Group" field.
da_dk: Angiver værdien af feltet "Momsprod. bogføringsgruppe".
fr_ca: Spécifie la valeur du champ « VAT Prod. Posting Group ».
nl_be: Hiermee geeft u de waarde op van het veld 'Btw-prod. boekingsgroep'.
sv_se: Anger värdet för fältet Bokföringsmall för moms.

# Page 686465762 - Control 4016677251 - Property 2879900210
source: VAT Prod. Posting Group
da_dk: MomsProd. Bogføringsgruppe
fr_ca: Groupe d’affichage VAT Prod.
nl_be: BTW Prod. Posting Group
sv_se: Bokföringsmall för moms

# Page 686465762 - Control 4200184881 - Property 1295455071
source: The number of the resource
da_dk: Ressourcens nummer
de_ch: Die Nummer der Ressource
fr_ca: Le nombre de la ressource
nl_be: Het nummer van de resource
sv_se: Resursens antal

# Page 686465762 - Control 889320269 - Property 1295455071
source: Specifies the value of the "Account No." field.
da_dk: Angiver værdien af feltet "Kontonr.".
fr_ca: Spécifie la valeur du champ « Numéro de compte ».
nl_be: Hiermee geeft u de waarde van het veld 'Accountnummer' op.
sv_se: Anger värdet för fältet "Kontonr".

# Page 686465762 - Control 889320269 - Property 2879900210
source: Account No.
da_dk: Konto nr.
fr_ca: N° de compte
nl_be: Rekeningnummer.
sv_se: Konto nr.

# Page 686465762 - Property 2879900210
source: Free Gift Setup (SFG)
da_dk: Gratis gaveopsætning (SFG)
de_ch: Kostenloses Geschenk-Setup (SFG)
fr_ca: Configuration gratuite de cadeau (SFG)
nl_be: Gratis cadeau-installatie (SFG)
sv_se: Kostnadsfri presentinstallation (SFG)

# PageExtension 1188709696 - Control 3283217056 - Property 1295455071
source: Specifies if this line is a Free gift
da_dk: Angiver, om denne linje er en gratis gave
de_ch: Gibt an, ob es sich bei dieser Zeile um ein kostenloses Geschenk handelt.
fr_ca: Spécifie si cette ligne est un cadeau gratuit
nl_be: Hiermee geeft u op of deze regel een gratis geschenk is
sv_se: Anger om den här raden är en kostnadsfri gåva

# PageExtension 1826406313 - Control 3283217056 - Property 1295455071
source: Specifies if this line is a Free gift
da_dk: Angiver, om denne linje er en gratis gave
de_ch: Gibt an, ob es sich bei dieser Zeile um ein kostenloses Geschenk handelt.
fr_ca: Spécifie si cette ligne est un cadeau gratuit
nl_be: Hiermee geeft u op of deze regel een gratis geschenk is
sv_se: Anger om den här raden är en kostnadsfri gåva

# PageExtension 2464102930 - Control 3283217056 - Property 1295455071
source: Specifies if this line is a Free gift
da_dk: Angiver, om denne linje er en gratis gave
de_ch: Gibt an, ob es sich bei dieser Zeile um ein kostenloses Geschenk handelt.
fr_ca: Spécifie si cette ligne est un cadeau gratuit
nl_be: Hiermee geeft u op of deze regel een gratis geschenk is
sv_se: Anger om den här raden är en kostnadsfri gåva

# PageExtension 3101799547 - Control 3283217056 - Property 1295455071
source: Specifies if this line is a Free gift
da_dk: Angiver, om denne linje er en gratis gave
de_ch: Gibt an, ob es sich bei dieser Zeile um ein kostenloses Geschenk handelt.
fr_ca: Spécifie si cette ligne est un cadeau gratuit
nl_be: Hiermee geeft u op of deze regel een gratis geschenk is
sv_se: Anger om den här raden är en kostnadsfri gåva

# PageExtension 3570587141 - Action 2648355489 - Property 1295455071
source: Will insert free goods line for the existing line
da_dk: Vil indsætte fri varelinje for den eksisterende linje
de_ch: Fügt freie Warenposition für die vorhandene Position ein
fr_ca: Insérera la ligne de marchandises gratuites pour la ligne existante
nl_be: Voegt gratis goederenlijn in voor de bestaande regel
sv_se: Kommer att infoga gratis varor linje för den befintliga raden

# PageExtension 3570587141 - Action 2648355489 - Property 2879900210
source: Insert Free Goods Lines
da_dk: Indsæt frivarelinjer
de_ch: Gratiswarenzeilen Einfügen
fr_ca: Insérer des lignes de marchandises gratuites
nl_be: Gratis goederenlijnen invoegen
sv_se: Infoga kostnadsfria varor

# PageExtension 3739496164 - Action 2648355489 - Property 1295455071
source: Will insert free goods line for the existing line
da_dk: Vil indsætte fri varelinje for den eksisterende linje
de_ch: Fügt freie Warenposition für die vorhandene Position ein
fr_ca: Insérera la ligne de marchandises gratuites pour la ligne existante
nl_be: Voegt gratis goederenlijn in voor de bestaande regel
sv_se: Kommer att infoga gratis varor linje för den befintliga raden

# PageExtension 3739496164 - Action 2648355489 - Property 2879900210
source: Insert Free Goods Lines
da_dk: Indsæt frivarelinjer
de_ch: Gratiswarenzeilen Einfügen
fr_ca: Insérer des lignes de marchandises gratuites
nl_be: Gratis goederenlijnen invoegen
sv_se: Infoga kostnadsfria varor

# PageExtension 4208283758 - Action 2648355489 - Property 1295455071
source: Will insert free goods line for the existing line
da_dk: Vil indsætte fri varelinje for den eksisterende linje
de_ch: Fügt freie Warenposition für die vorhandene Position ein
fr_ca: Insérera la ligne de marchandises gratuites pour la ligne existante
nl_be: Voegt gratis goederenlijn in voor de bestaande regel
sv_se: Kommer att infoga gratis varor linje för den befintliga raden

# PageExtension 4208283758 - Action 2648355489 - Property 2879900210
source: Insert Free Goods Lines
da_dk: Indsæt frivarelinjer
de_ch: Gratiswarenzeilen Einfügen
fr_ca: Insérer des lignes de marchandises gratuites
nl_be: Gratis goederenlijnen invoegen
sv_se: Infoga kostnadsfria varor

# PageExtension 551013079 - Action 2648355489 - Property 1295455071
source: Will insert free goods line for the existing line
da_dk: Vil indsætte fri varelinje for den eksisterende linje
de_ch: Fügt freie Warenposition für die vorhandene Position ein
fr_ca: Insérera la ligne de marchandises gratuites pour la ligne existante
nl_be: Voegt gratis goederenlijn in voor de bestaande regel
sv_se: Kommer att infoga gratis varor linje för den befintliga raden

# PageExtension 551013079 - Action 2648355489 - Property 2879900210
source: Insert Free Goods Lines
da_dk: Indsæt frivarelinjer
de_ch: Gratiswarenzeilen Einfügen
fr_ca: Insérer des lignes de marchandises gratuites
nl_be: Gratis goederenlijnen invoegen
sv_se: Infoga kostnadsfria varor

# Report 919656616 - Control 1004985823 - Property 1295455071
source: Specifies the value of the "Posting Date" field that will be used to create the Self Invoice document.
da_dk: Angiver værdien af feltet "Bogføringsdato", der skal bruges til at oprette selvfakturadokumentet.
de_ch: Gibt den Wert des Felds "Buchungsdatum" an, das zum Erstellen des Selbstrechnungsbelegs verwendet wird.
fr_ca: Spécifie la valeur du champ « Date de validation » qui sera utilisé pour créer le document Auto-facturation.
sv_se: Anger värdet i fältet Bokföringsdatum som ska användas för att skapa dokumentet Egen faktura.

# Report 919656616 - Control 1004985823 - Property 2879900210
source: Posting Date
da_dk: Dato for udstationering
de_ch: Datum der Veröffentlichung
fr_ca: Date d’affichage
nl_be: Datum van boeking
sv_se: Publiceringsdatum

# Report 919656616 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generel
de_ch: Allgemein
fr_ca: Généralités
nl_be: Algemeen
sv_se: Allmänt

# Report 919656616 - Control 284195533 - Property 2879900210
source: Filter: Sales Documents
da_dk: Filter: Salgsdokumenter
de_ch: Filter: Verkaufsbelege
fr_ca: Filtre : Documents de vente
sv_se: Filtrera: Försäljningsdokument

# Report 919656616 - Control 3225706105 - Property 1295455071
source: Specifies the ending date in the timespan in which the Free Gift lines will be analyzed
da_dk: Angiver slutdatoen i det tidsrum, hvor linjerne med gratis gaver vil blive analyseret
de_ch: Gibt das Enddatum in der Zeitspanne an, in der die kostenlosen Geschenkzeilen analysiert werden.
fr_ca: Spécifie la date de fin dans la période dans laquelle les lignes cadeaux gratuits seront analysées
sv_se: Anger slutdatumet i det tidsspann då raderna För gratisgåva ska analyseras

# Report 919656616 - Control 3225706105 - Property 2879900210
source: Posting End Date
da_dk: Slutdato for opslag
de_ch: Enddatum der Buchung
fr_ca: Date de fin de publication
sv_se: Bokför slutdatum

# Report 919656616 - Control 3819359403 - Property 1295455071
source: Specifies the value of the "Free Gift Code" field that will be used to filter Free Gift Lines.
da_dk: Angiver værdien af feltet "Gratis gavekode", der skal bruges til at filtrere gratis gavelinjer.
de_ch: Gibt den Wert des Felds "Kostenloser Geschenkcode" an, das zum Filtern von kostenlosen Geschenkzeilen verwendet wird.
fr_ca: Spécifie la valeur du champ « Code cadeau gratuit » qui sera utilisé pour filtrer les lignes cadeaux gratuites.
sv_se: Anger värdet för fältet "Gratis presentkod" som ska användas för att filtrera gratis presentrader.

# Report 919656616 - Control 3819359403 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
sv_se: Gratis presentkod

# Report 919656616 - Control 4112918428 - Property 1295455071
source: Specifies the starting date in the timespan in which the Free Gift lines will be analyzed
da_dk: Angiver startdatoen i det tidsrum, hvor linjerne med gratis gaver skal analyseres
de_ch: Gibt das Startdatum in der Zeitspanne an, in der die kostenlosen Geschenkzeilen analysiert werden.
fr_ca: Spécifie la date de début dans la période dans laquelle les lignes cadeaux gratuits seront analysées
sv_se: Anger startdatumet i det tidsspann då raderna i Gratis gåva ska analyseras

# Report 919656616 - Control 4112918428 - Property 2879900210
source: Posting Start Date
da_dk: Udstationering af startdato
de_ch: Startdatum der Veröffentlichung
fr_ca: Date de début de publication
sv_se: Publicera startdatum

# Report 919656616 - Method 144228969 - NamedType 934251733
source: Ref. Credit Memo %1 dated %2
da_dk: Ref. Kreditnota %1 dateret %2
de_ch: Ref. Gutschrift %1 datiert %2
fr_ca: Note de crédit de référence %1 datée %2
sv_se: Referens Kreditnota %1 daterad %2

# Report 919656616 - Method 2736589801 - NamedType 2473234175
source: %1 invoices have been created. Do you want to open the invoice?
da_dk: %1 fakturaer er oprettet. Vil du åbne fakturaen?
de_ch: %1 Rechnungen wurden erstellt. Möchten Sie die Rechnung öffnen?
fr_ca: %1 factures ont été créées. Voulez-vous ouvrir la facture?
sv_se: %1 fakturor har skapats. Vill du öppna fakturan?

# Report 919656616 - Method 4192993743 - NamedType 2011485611
source: Ref. Invoice %1 dated %2
da_dk: Ref. Faktura %1 dateret %2
de_ch: Ref. Rechnung %1 datiert %2
fr_ca: Réf. Facture %1 datée %2
sv_se: Faktura %1 daterad %2

# Report 919656616 - NamedType 42648939
source: No invoices have been created
da_dk: Der er ikke oprettet fakturaer
de_ch: Es wurden keine Rechnungen erstellt
fr_ca: Aucune facture n’a été créée
nl_be: Er zijn geen facturen aangemaakt
sv_se: Inga fakturor har skapats

# Report 919656616 - NamedType 823404210
source: Self Invoice setup in Free Gift Setup does not exist.
da_dk: Opsætning af selvfaktura i Opsætning af gratis gave findes ikke.
de_ch: Die Einrichtung der Selbstrechnung in der Einrichtung für kostenlose Geschenke ist nicht vorhanden.
fr_ca: La configuration de l’auto-facturation dans la configuration gratuite des cadeaux n’existe pas.
sv_se: Självfakturainställning i Gratis presentinställning finns inte.

# Report 919656616 - Property 2879900210
source: Free Gift Self-Invoice Creation (SFG)
da_dk: Oprettelse af gratis gave-selvfaktura (SFG)
de_ch: Kostenlose Erstellung von Geschenk-Selbstrechnungen (SFG)
fr_ca: Création gratuite d’auto-factures cadeaux (SFG)
sv_se: Gratis självfaktura skapande av gåva (SFG)

# Table 3473766390 - Field 1663593181 - Property 2879900210
source: Entry No.
da_dk: Indgang nr.
de_ch: Eintrags-Nr.
fr_ca: N° d’entrée
sv_se: Inträde nr.

# Table 3473766390 - Field 2777590997 - Property 2879900210
source: Customer No.
da_dk: Kundenr.
de_ch: Kunden-Nr.
fr_ca: N° client
sv_se: Kund nr.

# Table 3473766390 - Field 2975084189 - Property 2879900210
source: Document Description
da_dk: Dokument beskrivelse
de_ch: Beschreibung des Dokuments
sv_se: Beskrivning av dokument

# Table 3473766390 - Field 4016677251 - Property 2879900210
source: VAT Prod. Posting Group
da_dk: MomsProd. Bogføringsgruppe
de_ch: Umsatzsteuer-Erzeugnisse Buchungsgruppe
fr_ca: Groupe d’affichage VAT Prod.
sv_se: Bokföringsmall för moms

# Table 3473766390 - Field 889320269 - Property 2879900210
source: Account No.
da_dk: Konto nr.
de_ch: Konto-Nr.
fr_ca: N° de compte
sv_se: Konto nr.

# Table 686465762 - Field 1621375044 - Property 2879900210
source: Free Gift Type
da_dk: Gratis gavetype
de_ch: Kostenloser Geschenktyp
fr_ca: Type de cadeau gratuit
nl_be: Gratis cadeautype
sv_se: Gratis presenttyp

# Table 686465762 - Field 1621375044 - Property 62802879
source: Recourse,Without recourse
da_dk: Regres,Uden regres
de_ch: Regress,Ohne Regress
fr_ca: Recours, sans recours
nl_be: Beroep, zonder beroep
sv_se: Regressing,Utan regress

# Table 686465762 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
nl_be: Soort
sv_se: Typ

# Table 686465762 - Field 1878130204 - Property 62802879
source: G/L Account,Charge (Item)
da_dk: Finanskonto,Gebyr (vare)
de_ch: Sachkonto,Gebühr (Artikel)
fr_ca: Compte G/L,Charge (Article)
nl_be: G/L-account, kosten (object)
sv_se: Redovisningskonto,Debitering (artikel)

# Table 686465762 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
da_dk: Momsproduktbogf.gruppe
de_ch: MwSt.-Produktbuchungsgruppe
fr_ca: Groupe compta. produit TVA
nl_be: Btw-productboekingsgroep
sv_se: Moms Prod. Bokföringsmall

# Table 686465762 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode
de_ch: Herkunftscode
fr_ca: Code source
nl_be: Broncode
sv_se: Källkod

# Table 686465762 - Field 2777590997 - Property 2879900210
source: Customer No.
da_dk: Kundenr.
fr_ca: N° client
nl_be: Klantnr.
sv_se: Kund nr.

# Table 686465762 - Field 2975084189 - Property 2879900210
source: Document Description
da_dk: Dokument beskrivelse
nl_be: Documentbeschrijving
sv_se: Beskrivning av dokument

# Table 686465762 - Field 3298781935 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# Table 686465762 - Field 4016677251 - Property 2879900210
source: VAT Prod. Posting Group
da_dk: MomsProd. Bogføringsgruppe
fr_ca: Groupe d’affichage VAT Prod.
nl_be: BTW Prod. Posting Group
sv_se: Bokföringsmall för moms

# Table 686465762 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer
de_ch: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nej.

# Table 686465762 - Field 889320269 - Property 2879900210
source: Account No.
da_dk: Konto nr.
fr_ca: N° de compte
nl_be: Rekeningnummer.
sv_se: Konto nr.

# TableExtension 1453927511 - Field 3283217056 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# TableExtension 1453927511 - Field 3411797097 - Property 2879900210
source: Gift linked to line no.
da_dk: Gave knyttet til linje nr.
de_ch: Geschenk verbunden mit Zeile Nr.
fr_ca: Cadeau lié à la ligne no.
nl_be: Cadeau gekoppeld aan lijn nr.
sv_se: Gåva kopplad till radnr.
