Repository: EOS-Solutions/Translations
Catalog: Sales Free Goods/Sales Free Goods.*.xlf
Languages: da_dk, de_ch, fr_ca, nl_be, sv_se

# TableExtension 1453927511 - Field 3535933740 - Property 2879900210
source: Gift Self Invoice document no.
da_dk: Gave Selvfaktura dokumentnr.
de_ch: Gift Self Invoice Dokument-Nr.
fr_ca: Cadeau Auto-facture document no.
sv_se: Gåva Självfaktura dokument nr.

# TableExtension 1453927511 - Field 3819599521 - Property 2879900210
source: Gift Self Invoice line no.
da_dk: Gave Selvfaktura linje nr.
de_ch: Gift Self Invoice Zeile Nr.
fr_ca: Cadeau Auto-facture ligne no.
sv_se: Gåva SjälvFaktura rad nr.

# TableExtension 1453927511 - Field 3858315858 - Property 2879900210
source: Gift Self Invoice line no.
da_dk: Gave Selvfaktura linje nr.
fr_ca: Cadeau Auto-facture ligne no.
sv_se: Gåva SjälvFaktura rad nr.

# TableExtension 1622836534 - Field 3283217056 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# TableExtension 1622836534 - Field 3411797097 - Property 2879900210
source: Gift linked to line no.
da_dk: Gave knyttet til linje nr.
de_ch: Geschenk verbunden mit Zeile Nr.
fr_ca: Cadeau lié à la ligne no.
nl_be: Cadeau gekoppeld aan lijn nr.
sv_se: Gåva kopplad till radnr.

# TableExtension 1622836534 - Field 3535933740 - Property 2879900210
source: Gift Self Invoice Document no.
da_dk: Gave Selvfaktura Dokumentnr.
de_ch: Gift Self Invoice Document Nr.
fr_ca: Document d’auto-facturation cadeau n°
sv_se: Gåva självfaktura Dokument nr.

# TableExtension 1622836534 - Field 3819599521 - Property 2879900210
source: Gift Self Invoice line no.
da_dk: Gave Selvfaktura linje nr.
de_ch: Gift Self Invoice Zeile Nr.
fr_ca: Cadeau Auto-facture ligne no.
sv_se: Gåva SjälvFaktura rad nr.

# TableExtension 2091624128 - Field 3283217056 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# TableExtension 2091624128 - Field 3411797097 - Property 2879900210
source: Gift linked to line no.
da_dk: Gave knyttet til linje nr.
de_ch: Geschenk verbunden mit Zeile Nr.
fr_ca: Cadeau lié à la ligne no.
nl_be: Cadeau gekoppeld aan lijn nr.
sv_se: Gåva kopplad till radnr.

# TableExtension 2091624128 - Field 3535933740 - Property 2879900210
source: Gift Self Invoice Document no.
da_dk: Gave Selvfaktura Dokumentnr.
sv_se: Gåva självfaktura Dokument nr.

# TableExtension 2091624128 - Field 3819599521 - Property 2879900210
source: Gift Self Invoice line no.
da_dk: Gave Selvfaktura linje nr.
sv_se: Gåva SjälvFaktura rad nr.

# TableExtension 2091624128 - Field 3858315858 - Property 2879900210
source: Gift Self Invoice line no.
da_dk: Gave Selvfaktura linje nr.
fr_ca: Cadeau Auto-facture ligne no.
sv_se: Gåva SjälvFaktura rad nr.

# TableExtension 347443300 - Field 3283217056 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# TableExtension 347443300 - Field 3411797097 - Property 2879900210
source: Gift linked to line no.
da_dk: Gave knyttet til linje nr.
de_ch: Geschenk verbunden mit Zeile Nr.
fr_ca: Cadeau lié à la ligne no.
nl_be: Cadeau gekoppeld aan lijn nr.
sv_se: Gåva kopplad till radnr.

# TableExtension 4004713979 - Field 3283217056 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# TableExtension 4004713979 - Field 3411797097 - Property 2879900210
source: Gift linked to line no.
da_dk: Gave knyttet til linje nr.
de_ch: Geschenk verbunden mit Zeile Nr.
fr_ca: Cadeau lié à la ligne no.
nl_be: Cadeau gekoppeld aan lijn nr.
sv_se: Gåva kopplad till radnr.

# TableExtension 985139917 - Field 3283217056 - Property 2879900210
source: Free Gift Code
da_dk: Gratis gavekode
de_ch: Kostenloser Geschenkcode
fr_ca: Code cadeau gratuit
nl_be: Gratis cadeaucode
sv_se: Gratis presentkod

# TableExtension 985139917 - Field 3411797097 - Property 2879900210
source: Gift linked to line no.
da_dk: Gave knyttet til linje nr.
de_ch: Geschenk verbunden mit Zeile Nr.
fr_ca: Cadeau lié à la ligne no.
nl_be: Cadeau gekoppeld aan lijn nr.
sv_se: Gåva kopplad till radnr.

# Codeunit 2580193268 - NamedType 1625896033
source: No subscription for Sales Free Goods present! - this report cannot be generated!
de_ch: Kein Abonnement für verkaufsfreie Waren vorhanden! - Dieser Bericht kann nicht generiert werden!
fr_ca: Pas d’abonnement pour SFG présent! - ce rapport ne peut pas être généré!

# Codeunit 2580193268 - NamedType 3269160490
source: No subscription for Sales Free Goods present! - Action not allowed!
de_ch: Kein Abonnement für verkaufsfreie Waren vorhanden! - Aktion nicht erlaubt!
fr_ca: Pas d’abonnement pour SFG présent! - Action interdite !

# Codeunit 2580193268 - NamedType 3560163384
source: Set up a full subscription
de_ch: Abonnement anfordern
fr_ca: Mise en place d'un abonnement

# Codeunit 2580193268 - NamedType 4128705988
source: No subscription for Sales Free Goods present! - This page cannot be used!
de_ch: Kein Abonnement für verkaufsfreie Waren vorhanden! - Diese Seite kann nicht bearbeitet werden!
fr_ca: Pas d’abonnement pour SFG présent! - cette page ne peut pas être éditée !

# Codeunit 2580193268 - NamedType 4205745040
source: Subscribe for a free trial or a full activation
de_ch: Melden Sie sich für eine kostenlose Testversion oder Vollaktivierung an
fr_ca: Abonnez-vous pour une activation

# TableExtension 2091624128 - Field 3535933740 - Property 2879900210
source: Gift Self-Invoice Source Document no.
de_ch: Quellbelegnummer der Selbstrechnung
fr_ca: Document d’auto-facturation cadeau n°

# TableExtension 2091624128 - Field 3819599521 - Property 2879900210
source: Gift Self-Invoice Source line no.
de_ch: Positionsnummer für den Ursprung der Selbstrechnung
fr_ca: Cadeau Auto-facture ligne no.

# Codeunit 2580193268 - NamedType 2599441456
source: Trial subscription for Sales Free Goods found - day %1 of %2
de_ch: Sales Free Goods-Testversion gefunden - Tag %1 von %2

# Codeunit 2580193268 - NamedType 2929049406
source: Trial Version
de_ch: Testversion

# Codeunit 688407614 - Method 1216439051 - NamedType 3344689049
source: (SFG) The line amounts do not match:\ (Line No. %1, Line amount %2, VAT % %3 )(Line No. %4, Line amount %5, VAT % %6).\Check that VAT Prod. Posting Groups (%7) are the same as in SFG Setup (%8)
de_ch: (SFG) Die Zeilenbeträge stimmen nicht überein:\ (Position Nr. %1, Zeilenbetrag %2, MwSt. % %3 ) (Positionsnummer %4, Positionsbetrag %5, MwSt. % %6).\Überprüfen Sie, ob die MwSt.-Buchungsgruppen (%7) mit denen im SFG Setup (%8) übereinstimmen.

# Enum 3290074870 - EnumValue 1708100201 - Property 2879900210
source: Sales Credit Memo
de_ch: Gutschrift des Verkaufs

# Enum 3290074870 - EnumValue 4034894651 - Property 2879900210
source: Sales Invoice
de_ch: Verkaufsrechnung

# TableExtension 1453927511 - Field 3218445688 - Property 2879900210
source: Self Invoice Source Document Type
de_ch: Quelldokumenttyp "Selbstrechnung"

# TableExtension 2091624128 - Field 3218445688 - Property 2879900210
source: Self Invoice Source Document Type
de_ch: Quelldokumenttyp "Selbstrechnung"

# Report 919656616 - Control 1004985823 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
nl_be: Hiermee geeft u de waarde op van het veld 'Boekingsdatum'.

# Report 919656616 - Method 1247233374 - NamedType 2011485611
source: Ref. Invoice %1 dated %2
nl_be: Ref. Factuur %1 d.d. %2

# Report 919656616 - Method 2736589801 - NamedType 2473234175
source: %1 invoices have been created.
nl_be: Er zijn %1 facturen aangemaakt.

# Report 919656616 - Property 2879900210
source: Create Self-Invoice (SFG)
nl_be: Zelffactuur maken (SFG)

# TableExtension 1453927511 - Field 3858315858 - Property 2879900210
source: Gift linked to line no.
nl_be: Cadeau gekoppeld aan regelnr.

# TableExtension 2091624128 - Field 3858315858 - Property 2879900210
source: Gift linked to line no.
nl_be: Cadeau gekoppeld aan regelnr.
