Repository: EOS-Solutions/Translations
Catalog: Open Banking/Open Banking.*.xlf
Languages: de_ch, it_ch

# Table 2564752362 - Field 2445750085 - Property 2879900210
source: Related-Party City
de_ch: Verwandte Party-Stadt
it_ch: Città parte correlata

# Table 2564752362 - Field 2949800486 - Property 2879900210
source: Related-Party Address
de_ch: Adresse der nahestehenden Partei
it_ch: Indirizzo parte correlata

# Table 2564752362 - Field 3156524383 - Property 2879900210
source: Operation Type
de_ch: Arbeitsgangart
it_ch: Tipo operazione

# Table 2564752362 - Field 3208038101 - Property 2879900210
source: Related-Party Name
de_ch: Name der verbundenen Partei
it_ch: Nome della parte correlata

# Table 2564752362 - Field 4248640148 - Property 2879900210
source: Bank Account No.
de_ch: Bankkontonummer
it_ch: Nr. conto corrente

# Table 2564752362 - Field 824487779 - Property 2879900210
source: Transaction Text
de_ch: Transaktionstext
it_ch: Testo transazione

# Table 2564752362 - Property 2879900210
source: Bank Data Exch. Field Mapping (OBN)
de_ch: 016 Bankdatenfeld-Mapping
it_ch: Mappatura dei campi dati bancari

# Table 261213981 - Field 1820058202 - Property 2879900210
source: User Onboarding Completed
de_ch: Benutzer-Onboarding abgeschlossen
it_ch: Onboarding utente completato

# Table 261213981 - Field 3004954119 - Property 2879900210
source: code
it_ch: Codice

# Table 261213981 - Field 3829461689 - Property 2879900210
source: User Onboarding Id
de_ch: Onboarding-ID des Benutzers
it_ch: ID di onboarding dell'utente

# Table 261213981 - Field 4062122138 - Method 2126772001 - NamedType 392068006
source: Import Date Threshold must be in the past
de_ch: Der Schwellenwert für das Importdatum muss in der Vergangenheit liegen
it_ch: Il periodo recupero transazioni deve essere nel passato

# Table 261213981 - Field 4062122138 - Property 2879900210
source: Import Date Threshold
de_ch: Schwellenwert für das Importdatum
it_ch: Periodo recupero transazioni

# Table 261213981 - Field 418137202 - Property 2879900210
source: Reconciliation Statement Nos.
de_ch: Überleitungserklärung Nr.
it_ch: Nr. prospetto riconciliazione pagam.

# Table 261213981 - Property 2879900210
source: Open Banking Setup
de_ch: Open Banking-Einrichtung
it_ch: Setup Open Banking

# Table 3134350019 - Field 106400151 - Property 2879900210
source: Last Change Datetime
de_ch: Datum der letzten ÄnderungUhrzeit
it_ch: ultima modifica

# Table 3134350019 - Field 1462883326 - Property 2879900210
source: Is Credit Limit Included
de_ch: Ist das Kreditlimit enthalten?
it_ch: Il limite di credito è incluso?

# Table 3134350019 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 3134350019 - Field 1931950037 - Property 2879900210
source: Bank Id
it_ch: ID Banca

# Table 3134350019 - Field 2043875349 - Property 2879900210
source: Retrieved Datetime
de_ch: Abgerufenes Datum/Uhrzeit
it_ch: Data/ora recuperata

# Table 3134350019 - Field 2315149402 - Property 2879900210
source: Balance Time Period
de_ch: Zeitraum der Bilanz
it_ch: Periodo di tempo del saldo

# Table 3134350019 - Field 2555429266 - Property 2879900210
source: Balance Type
de_ch: Art des Saldos
it_ch: Tipo di bilancia

# Table 3134350019 - Field 2959585893 - Property 2879900210
source: Balance Id
de_ch: Saldo-ID
it_ch: ID saldo

# Table 3134350019 - Field 636392376 - Property 2879900210
source: Amount
de_ch: Betrag
it_ch: Importo

# Table 3134350019 - Field 81241326 - Property 2879900210
source: Last Committed Transaction
de_ch: Letzte festgeschriebene Transaktion
it_ch: Ultima transazione di cui è stato eseguito il commit

# Table 3134350019 - Field 958630313 - Property 2879900210
source: Reference Date
de_ch: Referenzdatum
it_ch: Data riferimento

# Table 3179708123 - Field 106400151 - Property 2879900210
source: Last Change Datetime
de_ch: Datum der letzten ÄnderungUhrzeit
it_ch: Data ultimo aggiornamento

# Table 3179708123 - Field 1112663522 - Property 2879900210
source: Bank Acc. No.
de_ch: Bankverbindung Nr.
it_ch: Nr. C/C bancario

# Table 3179708123 - Field 1462883326 - Property 2879900210
source: Is Credit Limit Included
de_ch: Ist das Kreditlimit enthalten?
it_ch: Fido incluso

# Table 3179708123 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 3179708123 - Field 1931950037 - Property 2879900210
source: Bank Id
it_ch: Id banca

# Table 3179708123 - Field 2043875349 - Property 2879900210
source: Retrieved Datetime
de_ch: Abgerufenes Datum/Uhrzeit
it_ch: Data sincronizzazione

# Table 3179708123 - Field 2315149402 - Property 2879900210
source: Balance Time Period
de_ch: Zeitraum der Bilanz
it_ch: Periodo saldo

# Table 3179708123 - Field 2555429266 - Property 2879900210
source: Balance Type
de_ch: Art des Saldos
it_ch: Tipo saldo

# Table 3179708123 - Field 2959585893 - Property 2879900210
source: Balance Id
de_ch: Saldo-ID
it_ch: Id saldo

# Table 3179708123 - Field 3561154705 - Property 2879900210
source: Currency
it_ch: Cod. valuta

# Table 3179708123 - Field 3856268488 - Property 2879900210
source: Account Id
de_ch: Konto-ID
it_ch: Id conto bancario

# Table 3179708123 - Field 4135611573 - Property 2879900210
source: Data Exch. Entry No.
de_ch: Datenaustausch-Postennr.
it_ch: Nr. movimento scambio dati

# Table 3179708123 - Field 636392376 - Property 2879900210
source: Amount
de_ch: Betrag
it_ch: Importo

# Table 3179708123 - Field 958630313 - Property 2879900210
source: Reference Date
de_ch: Referenzdatum
it_ch: Data riferimento

# Table 3320997465 - Field 1215194884 - Property 2879900210
source: Postal Code
de_ch: Postleitzahl
it_ch: Codice Postale

# Table 3320997465 - Field 1237689382 - Property 2879900210
source: Province
de_ch: Bundesregion
it_ch: Provincia

# Table 3320997465 - Field 1856816140 - Property 2879900210
source: Country
de_ch: Land/region
it_ch: Nazione

# Table 3320997465 - Field 3168444338 - Property 2879900210
source: Address
de_ch: Adresse
it_ch: Indirizzo

# Table 3320997465 - Field 3688674258 - Property 2879900210
source: Address type
it_ch: Tipo indirizzo

# Table 3320997465 - Field 714791889 - Property 2879900210
source: City
de_ch: Ort
it_ch: Città

# Table 3320997465 - Field 854998263 - Property 2879900210
source: Building Number
de_ch: Gebäude Nr.
it_ch: Numero Civico

# Table 3679567475 - Field 1047484853 - Property 2879900210
source: Company User Code
de_ch: Benutzercode des Unternehmens
it_ch: Codice utente dell'azienda

# Table 3679567475 - Field 1092359700 - Property 2879900210
source: Vat Number
de_ch: MwSt.Nr.
it_ch: Partita IVA

# Table 3679567475 - Field 1131161452 - Property 2879900210
source: Mobile
de_ch: Mobil
it_ch: Cellulare

# Table 3679567475 - Field 1416727010 - Property 2879900210
source: Birth Place
de_ch: Geburtsort
it_ch: Luogo di nascita

# Table 3679567475 - Field 1576740555 - Property 2879900210
source: Birth Date
de_ch: Geburtsdatum
it_ch: Data di nascita

# Table 3679567475 - Field 1956934725 - Property 2879900210
source: Surname
de_ch: Nachname
it_ch: Cognome

# Table 3679567475 - Field 2118104395 - Property 2879900210
source: Business Name
de_ch: Firmenname
it_ch: Nome dell'azienda

# Table 3679567475 - Field 2435970385 - Property 2879900210
source: Fiscal Code
de_ch: Steuernummer
it_ch: Codice fiscale

# Table 3679567475 - Field 279334512 - Property 2879900210
source: Citizenship
de_ch: Staatsbürgerschaft
it_ch: Cittadinanza

# Table 3679567475 - Field 2961552353 - Property 2879900210
source: Name
it_ch: Nome

# Table 3802499880 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 3802499880 - Field 3004954119 - Property 2879900210
source: Code
it_ch: Codice

# Table 3802499880 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 3802499880 - Property 2879900210
source: OBN Type mapping
de_ch: OBN-Typzuordnung
it_ch: Mappatura dei tipi OBN

# Table 552789808 - Field 1131619133 - Property 2879900210
source: Value
de_ch: Wert
it_ch: Valore

# Table 552789808 - Field 1221660829 - Property 2879900210
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Table 552789808 - Field 1510562767 - Property 2879900210
source: Usage
de_ch: Verwendung
it_ch: Utilizzo

# Table 552789808 - Field 1931950037 - Property 2879900210
source: Bank Id
it_ch: ID Banca

# Table 552789808 - Field 1940157 - Property 2879900210
source: Linked Accounts
de_ch: Verknüpfte Konten
it_ch: C/C bancari collegati

# Table 552789808 - Field 2043875349 - Property 2879900210
source: Retrieved Datetime
de_ch: Abgerufenes Datum/Uhrzeit
it_ch: Data/ora recuperata

# Table 552789808 - Field 2961552353 - Property 2879900210
source: Name
it_ch: Nome

# Table 552789808 - Field 303702391 - Property 2879900210
source: Bic Code
it_ch: Codice Bic

# Table 552789808 - Field 318613646 - Property 2879900210
source: Details
it_ch: Dettagli

# Table 552789808 - Field 3492942506 - Property 2879900210
source: Last Updated Datetime
de_ch: Zuletzt aktualisiertes Datum und Uhrzeit
it_ch: Data ultimo aggiornamento

# Table 552789808 - Field 3776794752 - Property 2879900210
source: User Id
de_ch: Benutzer-ID
it_ch: ID utente

# Table 552789808 - Field 401773189 - Property 2879900210
source: Value Type
de_ch: Wertart
it_ch: Tipo valore

# Table 552789808 - Field 4143048370 - Property 2879900210
source: Synchronization Status
de_ch: Synchronisierungsstatus
it_ch: Stato sincronizzazione

# Table 552789808 - Field 489303292 - Property 2879900210
source: Bank Profile Id
de_ch: Bankprofil-ID
it_ch: ID profilo banca

# Table 552789808 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 552789808 - Field 720790368 - Property 2879900210
source: Product Name
de_ch: Produktname
it_ch: Nome del prodotto

# TableExtension 1161724345 - Method 3152277940 - NamedType 28698063
source: Cannot delete record: There are linked reconciliations
de_ch: Datensatz kann nicht gelöscht werden: Es gibt verknüpfte Abstimmungen
it_ch: Impossibile eliminare il record: sono presenti riconciliazioni collegate

# TableExtension 1161724345 - Method 3152277940 - NamedType 734539720
source: Cannot delete record: You must delete the next record first
de_ch: Datensatz kann nicht gelöscht werden: Sie müssen zuerst den nächsten Datensatz löschen
it_ch: Impossibile eliminare il record: è necessario eliminare prima il record successivo

# TableExtension 1799420962 - Field 1108695318 - Property 2879900210
source: Auto Process
de_ch: Automatische Verarbeitung
it_ch: Elaborazione automatica

# TableExtension 1799420962 - Field 1956244976 - Property 2879900210
source: Fabrick Account ID
de_ch: Fabrick Konto-ID
it_ch: ID Account Fabrick

# Codeunit 2078709039 - NamedType 3560163384
source: Set up a subscription
it_ch: Configurare una sottoscrizione

# Codeunit 2078709039 - NamedType 1772493744
source: Free Version
it_ch: Versione gratuita

# Codeunit 2078709039 - NamedType 4128705988
source: No subscription for OBN present! - this page cannot be edited!
it_ch: Nessuna sottoscrizione per OBN presente! - Questa pagina non può essere modificata!

# Codeunit 2078709039 - NamedType 2599441456
source: Trial subscription for OBN found!
it_ch: Trovata sottoscrizione di prova per OBN!

# Codeunit 2078709039 - NamedType 4205745040
source: Subscribe for a activation
it_ch: Iscriviti per un'attivazione

# Codeunit 2078709039 - NamedType 3269160490
source: No subscription for OBN present! - Action not allowed!
it_ch: Nessuna sottoscrizione per OBN presente! - Azione non consentita!

# Codeunit 2078709039 - NamedType 1625896033
source: No subscription for OBN present! - this report cannot be generated!
it_ch: Nessuna sottoscrizione per OBN presente! - Questo rapporto non può essere generato!

# PageExtension 2020010331 - Control 844021973 - Property 2879900210
source: Open Banking
de_ch: Offenes Bankwesen

# PageExtension 3295403565 - Action 2058993352 - Property 2879900210
source: Open Banking
de_ch: Offenes Bankwesen

# Table 1329197345 - Field 1607971347 - Property 2879900210
source: Categoria
de_ch: Kategorie

# Table 1329197345 - Field 2740800302 - Property 2879900210
source: Importo
de_ch: Betrag

# Table 1329197345 - Field 3856268488 - Property 2879900210
source: Account Id
de_ch: Konto-ID

# Table 3134350019 - Field 3856268488 - Property 2879900210
source: Account Id
de_ch: Konto-ID

# Table 552789808 - Field 3856268488 - Property 2879900210
source: Account Id
de_ch: Konto-ID
