Repository: EOS-Solutions/Translations
Catalog: Open Banking/Open Banking.*.xlf
Languages: de_ch, it_ch

# Page 4046851249 - Control 1806390967 - Property 1295455071
source: Specifies the value of the "Building Number" field
de_ch: Gibt den Wert des Feldes "Gebäudenummer" an
it_ch: Specifica il valore del campo "Numero edificio"

# Page 4046851249 - Control 1806390967 - Property 2879900210
source: Building Number
de_ch: Gebäude Nr.
it_ch: Numero civico

# Page 4046851249 - Control 1856816140 - Property 1295455071
source: Specifies the value of the "Country" field
de_ch: Gibt den Wert des Feldes "Land" an
it_ch: Specifica il valore del campo "Paese"

# Page 4046851249 - Control 1856816140 - Property 2879900210
source: Country
de_ch: Land/region
it_ch: Nazione

# Page 4046851249 - Control 1947667849 - Property 2879900210
source: User info
de_ch: Benutzerinfos
it_ch: Informazioni utente

# Page 4046851249 - Control 1956934725 - Property 1295455071
source: Specifies the value of the "Surname" field
de_ch: Gibt den Wert des Feldes "Nachname" an
it_ch: Specifica il valore del campo "Cognome"

# Page 4046851249 - Control 2118104395 - Property 1295455071
source: Specifies the value of the "Business Name" field
de_ch: Gibt den Wert des Felds "Firmenname" an
it_ch: Specifica il valore del campo "Nome dell'azienda"

# Page 4046851249 - Control 2187612902 - Property 1295455071
source: Specifies the value of the "Province" field
de_ch: Gibt den Wert des Feldes "Provinz" an
it_ch: Specifica il valore del campo "Provincia"

# Page 4046851249 - Control 2187612902 - Property 2879900210
source: Province
de_ch: Bundesregion
it_ch: Provincia

# Page 4046851249 - Control 2435970385 - Property 1295455071
source: Specifies the value of the "Fiscal Code" field
de_ch: Gibt den Wert des Feldes "Steuerkennzeichen" an
it_ch: Specifica il valore del campo "Codice Fiscale"

# Page 4046851249 - Control 2684011955 - Property 1295455071
source: Specifies the value of the "Mail" field
de_ch: Gibt den Wert des Feldes "Mail" an
it_ch: Specifica il valore del campo "Posta"

# Page 4046851249 - Control 279334512 - Property 1295455071
source: Specifies the value of the "Citizenship" field
de_ch: Gibt den Wert des Feldes "Staatsbürgerschaft" an
it_ch: Specifica il valore del campo "Cittadinanza"

# Page 4046851249 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field
de_ch: Gibt den Wert des Feldes "Name" an
it_ch: Specifica il valore del campo "Nome"

# Page 4046851249 - Control 3168444338 - Property 1295455071
source: Specifies the value of the "Address" field
de_ch: Gibt den Wert des Feldes "Adresse" an
it_ch: Specifica il valore del campo "Indirizzo"

# Page 4046851249 - Control 3168444338 - Property 2879900210
source: Address
de_ch: Adresse
it_ch: Indirizzo

# Page 4046851249 - Control 3699110476 - Property 1295455071
source: Specifies the value of the "Country" field
de_ch: Gibt den Wert des Feldes "Land" an
it_ch: Specifica il valore del campo "Paese"

# Page 4046851249 - Control 3699110476 - Property 2879900210
source: Country
de_ch: Land/region
it_ch: Nazione

# Page 4046851249 - Control 714791889 - Property 1295455071
source: Specifies the value of the "City" field
de_ch: Gibt den Wert des Feldes "Stadt" an
it_ch: Specifica il valore del campo "Città"

# Page 4046851249 - Control 714791889 - Property 2879900210
source: City
de_ch: Ort
it_ch: Città

# Page 4046851249 - Control 854998263 - Property 1295455071
source: Specifies the value of the "Building Number" field
de_ch: Gibt den Wert des Feldes "Gebäudenummer" an
it_ch: Specifica il valore del campo "Numero edificio"

# Page 4046851249 - Control 854998263 - Property 2879900210
source: Building Number
de_ch: Gebäude Nr.
it_ch: Numero civico

# Page 4046851249 - Control 925121817 - Property 2879900210
source: Current Address
de_ch: Aktuelle Adresse
it_ch: Residenza

# Page 4046851249 - Property 2879900210
source: Fabrick User Info
de_ch: Fabrick Benutzerinformationen
it_ch: Informazioni utente Fabrick

# Page 751796451 - Action 1464114820 - Property 1295455071
source: Map Bank Accounts
de_ch: Bankkonten zuordnen
it_ch: Collega C/C bancari

# Page 751796451 - Action 1464114820 - Property 2879900210
source: Map Bank Accounts
de_ch: Bankkonten zuordnen
it_ch: Collega C/C bancari

# Page 751796451 - Action 2443600317 - Property 2879900210
source: Unlink
de_ch: Trennen
it_ch: Scollega C/C bancari

# Page 751796451 - Control 1108695318 - Property 1295455071
source: Specifies the bank account's international bank account number.
de_ch: Gibt die internationale Bankkontonummer des Bankkontos an.
it_ch: Specifica il numero di conto corrente bancario internazionale.

# Page 751796451 - Control 1176583840 - Property 1295455071
source: Specifies the IBAN of the bank where you have the bank account.
de_ch: Gibt die IBAN der Bank an, bei der Sie das Bankkonto haben.
it_ch: Specifica l'IBAN della banca in cui si dispone del conto bancario.

# Page 751796451 - Control 1956244976 - Property 1295455071
source: Specifies the value of the "032 Fabrick Account ID" field
de_ch: Gibt den Wert des Feldes "032 Fabrick Account ID" an
it_ch: Specifica il valore del campo "032 Fabrick Account ID"

# Page 751796451 - Control 2961552353 - Property 1295455071
source: Specifies the name of the bank where you have the bank account.
de_ch: Gibt den Namen der Bank an, bei der das Bankkonto geführt wird.
it_ch: Specifica il nome della banca presso la quale si è sottoscritto il conto corrente bancario.

# Page 751796451 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
de_ch: Gibt die Nummer des beteiligten Postens oder Datensatz entsprechend der festgelegten Nummernserie an.
it_ch: Specifica il numero del movimento o del record interessato, in base alla numerazione specificata.

# Page 751796451 - Property 2879900210
source: Mapped Accounts
de_ch: Zugeordnete Konten
it_ch: C/C bancari collegati

# Page 880578846 - Control 1108695318 - Property 1295455071
source: Specifies the bank account's international bank account number.
de_ch: Gibt die internationale Bankkontonummer des Bankkontos an.
it_ch: Specifica il numero di conto corrente bancario internazionale.

# Page 880578846 - Control 1176583840 - Property 1295455071
source: Specifies the IBAN of the bank where you have the bank account.
de_ch: Gibt die IBAN der Bank an, bei der Sie das Bankkonto haben.
it_ch: Specifica l'IBAN della banca in cui si dispone del conto bancario.

# Page 880578846 - Control 1956244976 - Property 1295455071
source: Specifies the IBAN of the bank where you have the bank account.
de_ch: Gibt die IBAN der Bank an, bei der Sie das Bankkonto haben.
it_ch: Specifica l'IBAN della banca in cui si dispone del conto bancario.

# Page 880578846 - Control 2961552353 - Property 1295455071
source: Specifies the name of the bank where you have the bank account.
de_ch: Gibt den Namen der Bank an, bei der das Bankkonto geführt wird.
it_ch: Specifica il nome della banca presso la quale si è sottoscritto il conto corrente bancario.

# Page 880578846 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
de_ch: Gibt die Nummer des beteiligten Postens oder Datensatz entsprechend der festgelegten Nummernserie an.
it_ch: Specifica il numero del movimento o del record interessato, in base alla numerazione specificata.

# Page 880578846 - Property 2879900210
source: Select Bank Accounts
de_ch: Bankkonten auswählen
it_ch: Seleziona C/C bancari

# PageExtension 1382313714 - Action 2543108234 - Property 1295455071
source: View the values that exist in an imported bank statement file for the selected line.
de_ch: Zeigen Sie die Werte an, die in einer importierten Bankauszugsdatei für die ausgewählten Zeile vorhanden sind.
it_ch: Visualizzare i valori presenti nel file del rendiconto bancario importato per la riga selezionata.

# PageExtension 1382313714 - Action 2543108234 - Property 2879900210
source: Bank Transaction Details (OBN)
de_ch: Banktransaktionsdetails (OBN)
it_ch: Dettagli transazione bancaria (OBN)

# PageExtension 2020010331 - Control 1069931693 - Property 1295455071
source: Specifies the value of the "032 LastChecked" field
de_ch: Gibt den Wert des Feldes "032 LastChecked" an
it_ch: Specifica il valore del campo "032 LastChecked"

# PageExtension 2020010331 - Control 1069931693 - Property 2879900210
source: Last Time Checked
de_ch: Letzter Lauf (Zeit)
it_ch: Data ultimo aggiornamento

# PageExtension 2020010331 - Control 2691037071 - Property 1295455071
source: Specifies the value of the "032 Avl. Balance" field
de_ch: Gibt den Wert der "032 Avl. Saldo"
it_ch: Specifica il valore di "032 Avl. Equilibrio"

# PageExtension 2020010331 - Control 2691037071 - Property 2879900210
source: Avl. Balance Amount
de_ch: Avl. Saldobetrag
it_ch: Saldo disponibile

# PageExtension 2020010331 - Control 4126182092 - Property 1295455071
source: Specifies the value of the "032 Booked Balance" field
de_ch: Gibt den Wert des Feldes "032 gebuchter Saldo" an
it_ch: Specifica il valore del campo "Saldo contabilizzato 032"

# PageExtension 2020010331 - Control 4126182092 - Property 2879900210
source: Booked Balance Amount
de_ch: Gebuchter Saldobetrag
it_ch: Saldo contabile

# PageExtension 2657706948 - Action 169732431 - Property 1295455071
source: View the values that exist in an imported bank statement file for the selected line.
de_ch: Zeigen Sie die Werte an, die in einer importierten Bankauszugsdatei für die ausgewählten Zeile vorhanden sind.
it_ch: Visualizzare i valori presenti nel file del rendiconto bancario importato per la riga selezionata.

# PageExtension 2657706948 - Action 169732431 - Property 2879900210
source: Bank Transaction Details (OBN)
de_ch: Banktransaktionsdetails (OBN)
it_ch: Dettagli transazione bancaria (OBN)

# PageExtension 3295403565 - Action 1651463629 - Property 1295455071
source: Import Movements
de_ch: Bewegungen importieren
it_ch: Importa movimenti

# PageExtension 3295403565 - Action 1651463629 - Property 2879900210
source: Import Movements
de_ch: Bewegungen importieren
it_ch: Importa movimenti

# PageExtension 3295403565 - Action 3132050065 - Property 2879900210
source: Open Balances
de_ch: Offene Salden
it_ch: Saldi

# PageExtension 3295403565 - Action 3216320022 - Property 2879900210
source: Open Movements
de_ch: Offene Bewegungen
it_ch: Movimenti

# PageExtension 3933100182 - Action 2543108234 - Property 1295455071
source: View the values that exist in an imported bank statement file for the selected line.
de_ch: Zeigen Sie die Werte an, die in einer importierten Bankauszugsdatei für die ausgewählten Zeile vorhanden sind.
it_ch: Visualizzare i valori presenti nel file del rendiconto bancario importato per la riga selezionata.

# PageExtension 3933100182 - Action 2543108234 - Property 2879900210
source: Bank Transaction Details (OBN)
de_ch: Banktransaktionsdetails (OBN)
it_ch: Dettagli transazione bancaria (OBN)

# PageExtension 744617097 - Action 2543108234 - Property 1295455071
source: View the values that exist in an imported bank statement file for the selected line.
de_ch: Zeigen Sie die Werte an, die in einer importierten Bankauszugsdatei für die ausgewählten Zeile vorhanden sind.
it_ch: Visualizzare i valori presenti nel file del rendiconto bancario importato per la riga selezionata.

# PageExtension 744617097 - Action 2543108234 - Property 2879900210
source: Bank Transaction Details (OBN)
de_ch: Banktransaktionsdetails (OBN)
it_ch: Dettagli transazione bancaria (OBN)

# Table 1329197345 - Field 1162541017 - Property 2879900210
source: Entry Reference
de_ch: Referenz des Eintrags
it_ch: Riferimento alla voce

# Table 1329197345 - Field 1221660829 - Property 2879900210
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Table 1329197345 - Field 1445244886 - Property 2879900210
source: Merchant
de_ch: Kaufmann
it_ch: Mercante

# Table 1329197345 - Field 1447994436 - Property 2879900210
source: Data
de_ch: Daten
it_ch: Dati

# Table 1329197345 - Field 1745566315 - Property 2879900210
source: Is Temporary
de_ch: Ist temporär
it_ch: È temporaneo

# Table 1329197345 - Field 1872266934 - Property 2879900210
source: Prop Bank Transaction Code
de_ch: Transaktionscode der Prop-Bank
it_ch: Cod. propretario transazione

# Table 1329197345 - Field 1931950037 - Property 2879900210
source: Bank Id
it_ch: ID Banca

# Table 1329197345 - Field 228375063 - Property 2879900210
source: Merchant City
de_ch: Kaufmannsstadt
it_ch: Città del Mercante

# Table 1329197345 - Field 2379530679 - Property 2879900210
source: Mov Updated Date
de_ch: Mov Aktualisiertes Datum
it_ch: Mov Data di aggiornamento

# Table 1329197345 - Field 2386862 - Property 2879900210
source: Is Booking Date Forged
de_ch: Ist das Buchungsdatum gefälscht?
it_ch: La data di prenotazione è stata falsificata?

# Table 1329197345 - Field 2500892784 - Property 2879900210
source: Created Date
de_ch: Erstellungsdatum
it_ch: Data di creazione

# Table 1329197345 - Field 251798172 - Property 2879900210
source: Resync Type
de_ch: Typ der Neusynchronisierung
it_ch: Tipo di risincronizzazione

# Table 1329197345 - Field 2940666303 - Property 2879900210
source: Remittance Additional Info
de_ch: Überweisung Zusätzliche Informationen
it_ch: Informazioni aggiuntive sulla rimessa

# Table 1329197345 - Field 2960239330 - Property 2879900210
source: Recurrent
de_ch: Wiederkehrend
it_ch: Ricorrente

# Table 1329197345 - Field 3016728129 - Property 2879900210
source: Remittance Descriptions
de_ch: Beschreibungen der Überweisungen
it_ch: Descrizioni delle rimesse

# Table 1329197345 - Field 313208932 - Property 2879900210
source: Accounted
de_ch: Bilanziert
it_ch: Rappresentato

# Table 1329197345 - Field 3150504143 - Property 2879900210
source: Causale Structured
de_ch: Kausalstruktur
it_ch: Causale Strutturato

# Table 1329197345 - Field 3208179471 - Property 2879900210
source: Bank Reference
de_ch: Bankreferenz
it_ch: Referenze bancarie

# Table 1329197345 - Field 3508850421 - Property 2879900210
source: Normalized Merchant
de_ch: Normalisierter Händler
it_ch: Commerciante normalizzato

# Table 1329197345 - Field 3744428873 - Property 2879900210
source: Value Date
de_ch: Valutadatum
it_ch: Data valuta

# Table 1329197345 - Field 3776794752 - Property 2879900210
source: User Id
de_ch: Benutzer-ID
it_ch: ID utente

# Table 1329197345 - Field 489303292 - Property 2879900210
source: Bank Profile Id
de_ch: Bankprofil-ID
it_ch: ID profilo banca

# Table 1329197345 - Field 506659951 - Property 2879900210
source: Correlation Id
de_ch: Korrelations-ID
it_ch: ID correlazione

# Table 1861146659 - Field 1851786976 - Property 2879900210
source: Bal. Source Type
de_ch: Herkunftsart Saldo
it_ch: Tipo di origine saldo

# Table 1861146659 - Field 1851786976 - Property 62802879
source: G/L Account,Customer,Vendor,Bank Account
de_ch: Sachkonto,Debitor,Kreditor,Bankkonto
it_ch: Conto C/G,Cliente,Fornitore,C/C bancario

# Table 1861146659 - Field 1872266934 - Property 2879900210
source: Prop Bank Transaction Code
de_ch: Transaktionscode der Prop-Bank
it_ch: Cod. propretario transazione

# Table 1861146659 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 1861146659 - Field 2898964568 - Property 2879900210
source: Sub Category
de_ch: Unterkategorie
it_ch: Sottocategoria

# Table 1861146659 - Field 3156524383 - Property 2879900210
source: Operation Type
de_ch: Arbeitsgangart
it_ch: Tipo operazione

# Table 1861146659 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 1861146659 - Field 3505114077 - Property 2879900210
source: Bal. Source No.
de_ch: Herkunftsnr. Saldo
it_ch: Nr. origine saldo

# Table 1861146659 - Field 3610195986 - Property 2879900210
source: Debit Acc. No.
de_ch: Sollkontonr.
it_ch: Nr. conto dare

# Table 1861146659 - Field 3636275823 - Property 2879900210
source: Credit Acc. No.
de_ch: Habenkontonr.
it_ch: Nr. conto avere

# Table 1861146659 - Field 3702373668 - Property 2879900210
source: Category
de_ch: Kategorie
it_ch: Categoria

# Table 1861146659 - Field 4248640148 - Property 2879900210
source: Bank Account No.
de_ch: Bankkontonummer
it_ch: Nr. conto corrente

# Table 1861146659 - Field 905411110 - Property 2879900210
source: Posted Reconc. Ledger Entry Doc. Type
de_ch: Gepostete Reconc. Art des Buchungsbelegs
it_ch: Tipo documento movimenti riconc. registrate

# Table 1861146659 - Method 2451657066 - NamedType 1225138295
source: Debit Acc. No. or Credit Acc. No. must be filled in
de_ch: Debit-Konto-Nr. oder Kredit-Konto-Nr. muss ausgefüllt werden
it_ch: Nr. conto dare o nr. conto avere deve avere un valore

# Table 1861146659 - Property 2879900210
source: CBI-OBN Mapping
de_ch: CBI-OBN-Zuordnung
it_ch: Mappatura CBI-OBN

# Table 245761064 - Field 1112663522 - Property 2879900210
source: Bank Acc. No.
de_ch: Bankverbindung Nr.
it_ch: Nr. C/C bancario

# Table 245761064 - Field 1162541017 - Property 2879900210
source: Entry Reference
de_ch: Referenz des Eintrags
it_ch: Riferimento transazione

# Table 245761064 - Field 1221660829 - Property 2879900210
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Table 245761064 - Field 1444395444 - Property 2879900210
source: Executed By
de_ch: Ausgeführt von
it_ch: Eseguito da

# Table 245761064 - Field 1445244886 - Property 2879900210
source: Merchant
de_ch: Kaufmann
it_ch: Azienda

# Table 245761064 - Field 1745566315 - Property 2879900210
source: Is Temporary
de_ch: Ist temporär
it_ch: Temporaneo

# Table 245761064 - Field 186864333 - Property 2879900210
source: Posted Statement No.
de_ch: Gebuchte Tagesber.-Nr.
it_ch: Nr. prospetto riconciliazione registrato

# Table 245761064 - Field 1872266934 - Property 2879900210
source: Prop Bank Transaction Code
de_ch: Transaktionscode der Prop-Bank
it_ch: Cod. propretario transazione

# Table 245761064 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 245761064 - Field 1908046867 - Property 2879900210
source: Reason Code
de_ch: Ursachencode
it_ch: Causale

# Table 245761064 - Field 1931950037 - Property 2879900210
source: Bank Id
it_ch: Id banca

# Table 245761064 - Field 1997203985 - Property 2879900210
source: Beneficiary Iban
de_ch: Begünstigte Iban
it_ch: Iban beneficiario

# Table 245761064 - Field 2170220406 - Property 2879900210
source: Statement No.
de_ch: Auszugsnr.
it_ch: Nr. prospetto riconciliazione pagam.

# Table 245761064 - Field 2175495992 - Property 2879900210
source: Statement Line No.
de_ch: Auszugszeilennr.
it_ch: Nr. riga prospetto riconciliazione pagam.

# Table 245761064 - Field 228375063 - Property 2879900210
source: Merchant City
de_ch: Kaufmannsstadt
it_ch: Città azienda

# Table 245761064 - Field 2379530679 - Property 2879900210
source: Mov Updated Date
de_ch: Mov Aktualisiertes Datum
it_ch: Data aggiornamento

# Table 245761064 - Field 2386862 - Property 2879900210
source: Is Booking Date Forged
de_ch: Ist das Buchungsdatum gefälscht?
it_ch: Data contabilizzazione modificata

# Table 245761064 - Field 2500429696 - Property 2879900210
source: Beneficiary Name
de_ch: Name des Begünstigten
it_ch: Nome beneficiario

# Table 245761064 - Field 2500892784 - Property 2879900210
source: Created Date
de_ch: Erstellungsdatum
it_ch: Data creazione

# Table 245761064 - Field 251798172 - Property 2879900210
source: Resync Type
de_ch: Typ der Neusynchronisierung
it_ch: Tipo risincronizzazione

# Table 245761064 - Field 25700210 - Property 2879900210
source: Balance
de_ch: Saldo
it_ch: Saldo

# Table 245761064 - Field 2898964568 - Property 2879900210
source: Sub Category
de_ch: Unterkategorie
it_ch: Sottocategoria

# Table 245761064 - Field 2940666303 - Property 2879900210
source: Remittance Additional Info
de_ch: Überweisung Zusätzliche Informationen
it_ch: Informazioni aggiuntive rimessa

# Table 245761064 - Field 2960239330 - Property 2879900210
source: Recurrent
de_ch: Wiederkehrend
it_ch: Ricorrente

# Table 245761064 - Field 2960574539 - Property 2879900210
source: Posted Document No.
de_ch: Gebuchte Beleg-Nr.
it_ch: Nr. documento registrato

# Table 245761064 - Field 3016728129 - Property 2879900210
source: Remittance Descriptions
de_ch: Beschreibungen der Überweisungen
it_ch: Descrizione rimessa

# Table 245761064 - Field 313208932 - Property 2879900210
source: Accounted
de_ch: Bilanziert
it_ch: Contabilizzato

# Table 245761064 - Field 3148556701 - Property 2879900210
source: Amount
de_ch: Währungsbetrag
it_ch: Importo

# Table 245761064 - Field 3156524383 - Property 2879900210
source: Operation Type
de_ch: Arbeitsgangart
it_ch: Tipo operazione

# Table 245761064 - Field 3192175264 - Property 2879900210
source: Date
de_ch: Datum
it_ch: Data

# Table 245761064 - Field 3195252911 - Property 2879900210
source: Reason Structured
de_ch: Grund strukturiert
it_ch: Causale strutturata

# Table 245761064 - Field 3208179471 - Property 2879900210
source: Bank Reference
de_ch: Bankreferenz
it_ch: Riferimento banca

# Table 245761064 - Field 3508850421 - Property 2879900210
source: Normalized Merchant
de_ch: Normalisierter Händler
it_ch: Azienda normalizzata

# Table 245761064 - Field 3561154705 - Property 2879900210
source: Currency
it_ch: Cod. valuta

# Table 245761064 - Field 3581034259 - Property 2879900210
source: Exchange rate
it_ch: Tasso cambio

# Table 245761064 - Field 3636275823 - Property 2879900210
source: Credit Acc. No.
de_ch: Habenkontonr.
it_ch: Nr. conto accredito

# Table 245761064 - Field 3678930487 - Property 2879900210
source: Posted Statement Line No.
de_ch: Gebuchte Auszugszeilen-Nr.
it_ch: Nr. riga prospetto riconciliazione registrato

# Table 245761064 - Field 3702373668 - Property 2879900210
source: Category
de_ch: Kategorie
it_ch: Categoria

# Table 245761064 - Field 3744428873 - Property 2879900210
source: Value Date
de_ch: Valutadatum
it_ch: Data valuta

# Table 245761064 - Field 3776794752 - Property 2879900210
source: User Id
de_ch: Benutzer-ID
it_ch: Id utente

# Table 245761064 - Field 3856268488 - Property 2879900210
source: Account Id
de_ch: Konto-ID
it_ch: Id conto bancario

# Table 245761064 - Field 406858303 - Property 2879900210
source: Mcc
it_ch: Cod. categoria azienda

# Table 245761064 - Field 4135611573 - Property 2879900210
source: Data Exch. Entry No.
de_ch: Datenaustausch-Postennr.
it_ch: Nr. movimento scambio dati

# Table 245761064 - Field 47431108 - Property 2879900210
source: Debit Account No.
de_ch: Debitkonto-Nr.
it_ch: Nr. conto addebito

# Table 245761064 - Field 489303292 - Property 2879900210
source: Bank Profile Id
de_ch: Bankprofil-ID
it_ch: Id profilo banca

# Table 245761064 - Field 506659951 - Property 2879900210
source: Correlation Id
de_ch: Korrelations-ID
it_ch: Id correlazione

# Table 245761064 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 245761064 - Field 561341249 - Property 2879900210
source: Available Balance
de_ch: Verfügbares Guthaben
it_ch: Saldo disponibile

# Table 245761064 - Field 636392376 - Property 2879900210
source: Amount (LCY)
de_ch: Betrag
it_ch: Importo (VL)

# Table 2564752362 - Field 1572838198 - Property 2879900210
source: Related-Party Bank Acc. No.
de_ch: Nahestehende Bank Acc.
it_ch: Nr. conto bancario parte correlata

# Table 2564752362 - Field 1859719069 - Property 2879900210
source: Additional Transaction Info
de_ch: Zusätzliche Transaktionsinformationen
it_ch: Informazioni transazione aggiuntive

# Table 2564752362 - Field 1872266934 - Property 2879900210
source: Prop Bank Transaction Code
de_ch: Transaktionscode der Prop-Bank
it_ch: Cod. propretario transazione

# Table 2564752362 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo
