Repository: EOS-Solutions/Translations
Catalog: Open Banking/Open Banking.*.xlf
Languages: de_ch, it_ch

# Codeunit 2637773704 - Method 792440528 - NamedType 3505433936
source: Bank Account Reconciliations already created
de_ch: Bereits angelegte Bankkontoabstimmungen
it_ch: Prospetto riconciliazione pagamento già esistente

# Codeunit 2637773704 - Method 792440528 - NamedType 976028651
source: Bank Account Reconciliations were created
de_ch: Bankkontoabstimmungen wurden erstellt
it_ch: Prospetto riconciliazione pagamento creato

# Codeunit 4123895044 - Method 1259786922 - NamedType 159499448
source: Successfully deleted
de_ch: Erfolgreich gelöscht
it_ch: Eliminato con successo

# Codeunit 4123895044 - Method 1259786922 - NamedType 924108769
source: Do you want to delete any API Key associated with your account?
de_ch: Möchten Sie einen API-Schlüssel löschen, der mit Ihrem Konto verknüpft ist?
it_ch: Vuoi eliminare una chiave API associata al tuo account?

# Codeunit 4123895044 - Method 2256672479 - NamedType 1257097517
source: All movements downloaded successfully
de_ch: Alle Uhrwerke wurden erfolgreich heruntergeladen
it_ch: Tutti i movimenti sono stati scaricati con successo

# Codeunit 4123895044 - Method 2256672479 - NamedType 1786307207
source: Do you want to choose the bank account to download data from?
de_ch: Möchten Sie das Bankkonto auswählen, von dem Daten heruntergeladen werden sollen?
it_ch: Vuoi scegliere il conto bancario da cui scaricare i dati?

# Codeunit 4123895044 - Method 2256672479 - NamedType 3852484741
source: No new movements were downloaded
de_ch: Es wurden keine neuen Uhrwerke heruntergeladen
it_ch: Non ci sono movimenti da processare

# Codeunit 4123895044 - Method 3275429617 - NamedType 1858989578
source: You already have made a registration, do you want to restore your account?
de_ch: Sie haben sich bereits registriert. Möchten Sie Ihr Konto wiederherstellen?
it_ch: Hai già effettuato la registrazione, vuoi ripristinare il tuo account?

# Codeunit 4123895044 - Method 3546023499 - NamedType 1251084015
source: Onboarding NOT completed, check again the onboarding process
de_ch: Onboarding NICHT abgeschlossen, überprüfen Sie den Onboarding-Prozess noch einmal
it_ch: Onboarding NON completato, ricontrolla il processo di onboarding

# Codeunit 4123895044 - NamedType 1807486231
source: IMPORTANT: This is your personal Passphrase, it will be used to restore your connection with Fabrick! Copy this in a safe place! \ apiKey: \ %1
de_ch: WICHTIG: Dies ist Ihr persönliches Passwort. Es wird verwendet, um Ihre Verbindung mit Fabrick wiederherzustellen! Kopieren Sie dies an einem sicheren Ort! \ apiKey: \ %1
it_ch: IMPORTANTE: Questa è la tua Passphrase personale, verrà utilizzata per ripristinare il tuo account Fabrick! Copialo in un posto sicuro! \ Chiave API: \ %1

# Enum 1362601532 - EnumValue 3920084379 - Property 2879900210
source: Available
de_ch: Verfügbar
it_ch: Disponibile

# Enum 1362601532 - EnumValue 775734828 - Property 2879900210
source: Booked
de_ch: Gebucht
it_ch: Contabile

# Enum 4010488947 - EnumValue 1872266934 - Property 2879900210
source: Prop Bank Transaction Code
de_ch: Transaktionscode der Prop-Bank
it_ch: Cod. propretario transazione

# Enum 4010488947 - EnumValue 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Enum 4010488947 - EnumValue 2898964568 - Property 2879900210
source: Sub Category
de_ch: Unterkategorie
it_ch: Sottocategoria

# Enum 4010488947 - EnumValue 3156524383 - Property 2879900210
source: Operation Type
de_ch: Arbeitsgangart
it_ch: Tipo operazione

# Enum 4010488947 - EnumValue 3702373668 - Property 2879900210
source: Category
de_ch: Kategorie
it_ch: Categoria

# Enum 4155632708 - EnumValue 1483275053 - Property 2879900210
source: Closing
de_ch: Abschluss
it_ch: Chiusura

# Enum 4155632708 - EnumValue 2280976972 - Property 2879900210
source: Interim
de_ch: Vorläufig
it_ch: Provvisorio

# Enum 4155632708 - EnumValue 2971225053 - Property 2879900210
source: Forward
de_ch: vorwärts
it_ch: Avanti

# Enum 4155632708 - EnumValue 3409713080 - Property 2879900210
source: Opening
de_ch: Öffnung
it_ch: Apertura

# Page 1861146659 - Action 3527704163 - Property 2879900210
source: Bank transaction types (OBN)
de_ch: Arten von Banktransaktionen (OBN)
it_ch: Tipologie transazioni bancarie (OBN)

# Page 1861146659 - Control 1851786976 - Property 1295455071
source: Specifies the value of the "Bal. Source Type" field
de_ch: Gibt den Wert des Feldes "Bal. Source Type" an
it_ch: Specifica il valore del campo "Tipo origine balsamo"

# Page 1861146659 - Control 1872266934 - Property 1295455071
source: Specifies the value of the "Prop Bank Transaction Code" field
de_ch: Gibt den Wert des Feldes "Prop Bank Transaction Code" an
it_ch: Specifica il valore del campo "Codice transazione banca prop"

# Page 1861146659 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Category" field
de_ch: Gibt den Wert des Feldes "Kategorie" an
it_ch: Specifica il valore del campo "Categoria"

# Page 1861146659 - Control 2898964568 - Property 1295455071
source: Specifies the value of the "Sub Category" field
de_ch: Gibt den Wert des Feldes "Unterkategorie" an
it_ch: Specifica il valore del campo "Sottocategoria"

# Page 1861146659 - Control 3156524383 - Property 1295455071
source: Specifies the value of the "Type" field
de_ch: Gibt den Wert des Feldes "Typ" an
it_ch: Specifica il valore del campo "Tipo"

# Page 1861146659 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
de_ch: Gibt den Wert des Feldes "Beschreibung" an.
it_ch: Specifica il valore del campo "Descrizione"

# Page 1861146659 - Control 3505114077 - Property 1295455071
source: Specifies the value of the "Bal. Source No." field
de_ch: Gibt den Wert des Feldes "Saldo Source No." an
it_ch: Specifica il valore del campo "N. origine balsamo".

# Page 1861146659 - Control 3610195986 - Property 1295455071
source: Specifies the value of the "Debit Acc. No." field
de_ch: Gibt den Wert des Feldes "Soll-Konto-Nr." an
it_ch: Specifica il valore del campo "Nr. addebito dare"

# Page 1861146659 - Control 3636275823 - Property 1295455071
source: Specifies the value of the "Credit Acc. No." field
de_ch: Gibt den Wert des Feldes "Kreditkonto-Nr." an
it_ch: Specifica il valore del campo "Nr. accredito acc."

# Page 1861146659 - Control 3702373668 - Property 1295455071
source: Specifies the value of the "Category" field
de_ch: Gibt den Wert des Feldes "Kategorie" an
it_ch: Specifica il valore del campo "Categoria"

# Page 1861146659 - Control 4248640148 - Property 1295455071
source: Specifies the value of the "Bank Account No." field
de_ch: Gibt den Wert des Feldes "Bankkontonummer" an.
it_ch: Specifica il valore del campo "N. conto corrente bancario".

# Page 1861146659 - Control 905411110 - Property 1295455071
source: Specifies the value of the "Posted Reconc. Ledger Entry Doc. Type" field
de_ch: Gibt den Wert der "Posted Reconc. Feld "Buchungsbelegart"
it_ch: Specifica il valore dell'opzione "Ricognizione registrata. Campo Doc. Scrocco Contabile"

# Page 1861146659 - Property 2879900210
source: Open Banking Acc. Mapping Setup (OBN)
de_ch: Open Banking-Mapping (OBN)
it_ch: Setup mappatura conti (OBN)

# Page 245761064 - Control 1112663522 - Property 1295455071
source: Specifies the value of the "Bank Acc. No." field
de_ch: Gibt den Wert des Feldes "Bankkonten-Nr." an
it_ch: Specifica il valore del campo "N. conto bancario"

# Page 245761064 - Control 1162541017 - Property 1295455071
source: Specifies the value of the "Entry Reference" field
de_ch: Gibt den Wert des Feldes "Eintragsreferenz" an
it_ch: Specifica il valore del campo "Riferimento voce"

# Page 245761064 - Control 1221660829 - Property 1295455071
source: Specifies the value of the "Reference" field
de_ch: Gibt den Wert des Feldes "Referenz" an
it_ch: Specifica il valore del campo "Riferimento"

# Page 245761064 - Control 1444395444 - Property 1295455071
source: Specifies the value of the "Executed By" field
de_ch: Gibt den Wert des Feldes "Ausgeführt von" an
it_ch: Specifica il valore del campo "Eseguito da"

# Page 245761064 - Control 1445244886 - Property 1295455071
source: Specifies the value of the "Merchant" field
de_ch: Gibt den Wert des Feldes "Händler" an
it_ch: Specifica il valore del campo "Commerciante"

# Page 245761064 - Control 1546926136 - Property 1295455071
source: Specifies the value of the "Tpp Uid" field
de_ch: Gibt den Wert des Feldes "Tpp Uid" an
it_ch: Specifica il valore del campo "Tpp Uid"

# Page 245761064 - Control 1745566315 - Property 1295455071
source: Specifies the value of the "Is Temporary" field
de_ch: Gibt den Wert des Felds "Ist temporär" an
it_ch: Specifica il valore del campo "È temporaneo"

# Page 245761064 - Control 186864333 - Property 1295455071
source: Specifies the value of the "Posted Statement No." field
de_ch: Gibt den Wert des Feldes "Gebuchte Auszugsnummer" an
it_ch: Specifica il valore del campo "Estratto conto registrato n."

# Page 245761064 - Control 1872266934 - Property 1295455071
source: Specifies the value of the "Prop Bank Transaction Code" field
de_ch: Gibt den Wert des Feldes "Prop Bank Transaction Code" an
it_ch: Specifica il valore del campo "Codice transazione banca prop"

# Page 245761064 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
de_ch: Gibt den Wert des Feldes "Typ" an
it_ch: Specifica il valore del campo "Tipo"

# Page 245761064 - Control 1908046867 - Property 1295455071
source: Specifies the value of the "Reason Code" field
de_ch: Gibt den Wert des Feldes "Grundcode" an.
it_ch: Specifica il valore del campo "Causale"

# Page 245761064 - Control 1931950037 - Property 1295455071
source: Specifies the value of the "Bank Id" field
de_ch: Gibt den Wert des Feldes "Bank-ID" an
it_ch: Specifica il valore del campo "ID banca"

# Page 245761064 - Control 1997203985 - Property 1295455071
source: Specifies the value of the "Beneficiary Iban" field
de_ch: Gibt den Wert des Feldes "Begünstigter Iban" an
it_ch: Specifica il valore del campo "Iban beneficiario"

# Page 245761064 - Control 2170220406 - Property 1295455071
source: Specifies the value of the "Statement No." field
de_ch: Gibt den Wert des Feldes "Anweisungs-Nr." an.
it_ch: Specifica il valore del campo "Estratto conto"

# Page 245761064 - Control 2175495992 - Property 1295455071
source: Specifies the value of the "Statement Line No." field
de_ch: Gibt den Wert des Feldes "Anweisungszeilennummer" an
it_ch: Specifica il valore del campo "Nr. riga rendiconto"

# Page 245761064 - Control 228375063 - Property 1295455071
source: Specifies the value of the "Merchant City" field
de_ch: Gibt den Wert des Feldes "Händlerstadt" an
it_ch: Specifica il valore del campo "Città mercantile"

# Page 245761064 - Control 2379530679 - Property 1295455071
source: Specifies the value of the "Mov Updated Date" field
de_ch: Gibt den Wert des Feldes "Mov Updated Date" an
it_ch: Specifica il valore del campo "Data aggiornamento mov"

# Page 245761064 - Control 2386862 - Property 1295455071
source: Specifies the value of the "Is Booking Date Forged" field
de_ch: Gibt den Wert des Feldes "Ist Buchungsdatum gefälscht" an.
it_ch: Specifica il valore del campo "La data di prenotazione è falsificata"

# Page 245761064 - Control 2500429696 - Property 1295455071
source: Specifies the value of the "Beneficiary Name" field
de_ch: Gibt den Wert des Felds "Name des Begünstigten" an
it_ch: Specifica il valore del campo "Nome beneficiario"

# Page 245761064 - Control 2500892784 - Property 1295455071
source: Specifies the value of the "Created Date" field
de_ch: Gibt den Wert des Feldes "Erstellungsdatum" an
it_ch: Specifica il valore del campo "Data di creazione"

# Page 245761064 - Control 251798172 - Property 1295455071
source: Specifies the value of the "Resync Type" field
de_ch: Gibt den Wert des Felds "Resync Type" an
it_ch: Specifica il valore del campo "Tipo di risincronizzazione"

# Page 245761064 - Control 25700210 - Property 1295455071
source: Specifies the value of the "Balance" field
de_ch: Gibt den Wert des Feldes "Saldo" an
it_ch: Specifica il valore del campo "Saldo"

# Page 245761064 - Control 2898964568 - Property 1295455071
source: Specifies the value of the "Sub Category" field
de_ch: Gibt den Wert des Feldes "Unterkategorie" an
it_ch: Specifica il valore del campo "Sottocategoria"

# Page 245761064 - Control 2940666303 - Property 1295455071
source: Specifies the value of the "Remittance Additional Info" field
de_ch: Gibt den Wert des Feldes "Zusätzliche Informationen zur Überweisung" an
it_ch: Specifica il valore del campo "Informazioni aggiuntive rimessa"

# Page 245761064 - Control 2960239330 - Property 1295455071
source: Specifies the value of the "Recurrent" field
de_ch: Gibt den Wert des Feldes "Wiederkehrend" an
it_ch: Specifica il valore del campo "Ricorrente"

# Page 245761064 - Control 2960574539 - Property 1295455071
source: Specifies the value of the "Posted Statement No." field
de_ch: Gibt den Wert des Feldes "Gebuchte Auszugsnummer" an
it_ch: Specifica il valore del campo "Estratto conto registrato n."

# Page 245761064 - Control 3016728129 - Property 1295455071
source: Specifies the value of the "Remittance Descriptions" field
de_ch: Gibt den Wert des Feldes "Überweisungsbeschreibungen" an
it_ch: Specifica il valore del campo "Descrizioni rimessa"

# Page 245761064 - Control 313208932 - Property 1295455071
source: Specifies the value of the "Accounted" field
de_ch: Gibt den Wert des Feldes "Accounted" an
it_ch: Specifica il valore del campo "Contabilizzato"

# Page 245761064 - Control 3148556701 - Property 1295455071
source: Specifies the value of the "Importo Divisa" field
de_ch: Gibt den Wert des Feldes "Importo Divisa" an
it_ch: Specifica il valore del campo "Importo Divisa"

# Page 245761064 - Control 3156524383 - Property 1295455071
source: Specifies the value of the "Operation Type" field
de_ch: Gibt den Wert des Feldes "Vorgangstyp" an
it_ch: Specifica il valore del campo "Tipo di operazione"

# Page 245761064 - Control 3192175264 - Property 1295455071
source: Specifies the value of the "Date" field
de_ch: Gibt den Wert des Felds "Datum" an.
it_ch: Specifica il valore del campo "Data"

# Page 245761064 - Control 3195252911 - Property 1295455071
source: Specifies the value of the "Reason Structured" field
de_ch: Gibt den Wert des Feldes "Grund strukturiert" an
it_ch: Specifica il valore del campo "Motivo strutturato"

# Page 245761064 - Control 3208179471 - Property 1295455071
source: Specifies the value of the "Bank Reference" field
de_ch: Gibt den Wert des Feldes "Bankreferenz" an
it_ch: Specifica il valore del campo "Riferimento banca"

# Page 245761064 - Control 3508850421 - Property 1295455071
source: Specifies the value of the "Normalized Merchant" field
de_ch: Gibt den Wert des Felds "Normalisierter Händler" an
it_ch: Specifica il valore del campo "Commerciante normalizzato"

# Page 245761064 - Control 3561154705 - Property 1295455071
source: Specifies the value of the "Divisa" field
de_ch: Gibt den Wert des Feldes "Divisa" an
it_ch: Specifica il valore del campo "Divisa"

# Page 245761064 - Control 3581034259 - Property 1295455071
source: Specifies the value of the "Tasso Cambio" field
de_ch: Gibt den Wert des Feldes "Tasso Cambio" an
it_ch: Specifica il valore del campo "Tasso Cambio"

# Page 245761064 - Control 3636275823 - Property 1295455071
source: Specifies the value of the "Numero Conto Accredito" field
de_ch: Gibt den Wert des Feldes "Numero Conto Accredito" an
it_ch: Specifica il valore del campo "Numero Conto Accredito"

# Page 245761064 - Control 3678930487 - Property 1295455071
source: Specifies the value of the "Posted Statement Line No." field
de_ch: Gibt den Wert des Feldes "Gebuchte Auszugszeilennummer" an.
it_ch: Specifica il valore del campo "N. riga rendiconto registrato"

# Page 245761064 - Control 3702373668 - Property 1295455071
source: Specifies the value of the "Category" field
de_ch: Gibt den Wert des Feldes "Kategorie" an
it_ch: Specifica il valore del campo "Categoria"

# Page 245761064 - Control 3744428873 - Property 1295455071
source: Specifies the value of the "Value Date" field
de_ch: Gibt den Wert des Feldes "Valutadatum" an
it_ch: Specifica il valore del campo "Data valuta"

# Page 245761064 - Control 3776794752 - Property 1295455071
source: Specifies the value of the "User Id" field
de_ch: Gibt den Wert des Feldes "Benutzer-ID" an.
it_ch: Specifica il valore del campo "ID utente"

# Page 245761064 - Control 3856268488 - Property 1295455071
source: Specifies the value of the "Account Id" field
de_ch: Gibt den Wert des Felds "Konto-ID" an
it_ch: Specifica il valore del campo "ID account"

# Page 245761064 - Control 406858303 - Property 1295455071
source: Specifies the value of the "Mcc" field
de_ch: Gibt den Wert des Feldes "Mcc" an
it_ch: Specifica il valore del campo "Mcc"

# Page 245761064 - Control 4135611573 - Property 1295455071
source: Specifies the value of the "Data Exch. Entry No." field
de_ch: Gibt den Wert des Feldes "Data Exch. entry No." an
it_ch: Specifica il valore del campo "N. voce es. dati"

# Page 245761064 - Control 4244378050 - Property 1295455071
source: Specifies the value of the "Cro" field
de_ch: Gibt den Wert des Feldes "Cro" an
it_ch: Specifica il valore del campo "Cro"

# Page 245761064 - Control 47431108 - Property 1295455071
source: Specifies the value of the "Debit Account No." field
de_ch: Gibt den Wert des Feldes "Sollkonto-Nr." an
it_ch: Specifica il valore del campo "Nr. conto dare"

# Page 245761064 - Control 489303292 - Property 1295455071
source: Specifies the value of the "Bank Profile Id" field
de_ch: Gibt den Wert des Feldes "Bankprofil-ID" an
it_ch: Specifica il valore del campo "ID profilo banca"

# Page 245761064 - Control 506659951 - Property 1295455071
source: Specifies the value of the "Correlation Id" field
de_ch: Gibt den Wert des Felds "Korrelations-ID" an
it_ch: Specifica il valore del campo "ID correlazione"

# Page 245761064 - Control 513339096 - Property 1295455071
source: Specifies the value of the "Status" field
de_ch: Gibt den Wert des Feldes "Status" an
it_ch: Specifica il valore del campo "Stato"

# Page 245761064 - Control 561341249 - Property 1295455071
source: Specifies the value of the "Saldo Disponibile" field
de_ch: Gibt den Wert des Feldes "Saldo Disponibile" an
it_ch: Specifica il valore del campo "Saldo Disponibile"

# Page 245761064 - Control 636392376 - Property 1295455071
source: Specifies the value of the "Amount" field
de_ch: Gibt den Wert des Felds "Betrag" an
it_ch: Specifica il valore del campo "Importo"

# Page 245761064 - Control 785348210 - Property 1295455071
source: Specifies the value of the "Id" field
de_ch: Gibt den Wert des Feldes "Id" an
it_ch: Specifica il valore del campo "Id"

# Page 245761064 - Property 2879900210
source: Open Banking Movements
de_ch: Open Banking-Bewegungen
it_ch: Movimenti Open Banking

# Page 2564752362 - Control 1572838198 - Property 1295455071
source: Specifies the value of the "Related-Party Bank Acc. No." field
de_ch: Gibt den Wert des Feldes "Kontonummer der Bank mit verbundener Partei" an.
it_ch: Specifica il valore del campo "N. IVA banca parte correlata".

# Page 2564752362 - Control 1859719069 - Property 1295455071
source: Specifies the value of the "Additional Transaction Info" field
de_ch: Gibt den Wert des Feldes "Zusätzliche Transaktionsinformationen" an
it_ch: Specifica il valore del campo "Informazioni aggiuntive sulla transazione"

# Page 2564752362 - Control 1872266934 - Property 1295455071
source: Specifies the value of the "Prop Bank Transaction Code" field
de_ch: Gibt den Wert des Feldes "Prop Bank Transaction Code" an
it_ch: Specifica il valore del campo ""Codice transazione banca prop""

# Page 2564752362 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
de_ch: Gibt den Wert des Feldes "Typ" an
it_ch: Specifica il valore del campo "Tipo"

# Page 2564752362 - Control 2445750085 - Property 1295455071
source: Specifies the value of the "Related-Party City" field
de_ch: Gibt den Wert des Felds "Verwandte Partei" an
it_ch: Specifica il valore del campo "Città parte correlata"

# Page 2564752362 - Control 2949800486 - Property 1295455071
source: Specifies the value of the "Related-Party Address" field
de_ch: Gibt den Wert des Feldes "Adresse der verbundenen Partei" an
it_ch: Specifica il valore del campo "Indirizzo parte correlata"

# Page 2564752362 - Control 3156524383 - Property 1295455071
source: Specifies the value of the "Operation Type" field
de_ch: Gibt den Wert des Feldes "Vorgangstyp" an
it_ch: Specifica il valore del campo "Tipo di operazione"

# Page 2564752362 - Control 3208038101 - Property 1295455071
source: Specifies the value of the "Related-Party Name" field
de_ch: Gibt den Wert des Felds "Name der verbundenen Partei" an
it_ch: Specifica il valore del campo "Nome parte correlata"

# Page 2564752362 - Control 4248640148 - Property 1295455071
source: Specifies the value of the "Bank Account No." field
de_ch: Gibt den Wert des Feldes "Bankkontonummer" an.
it_ch: Specifica il valore del campo "N. conto corrente bancario".

# Page 2564752362 - Control 824487779 - Property 1295455071
source: Specifies the value of the "Transaction Text" field
de_ch: Gibt den Wert des Feldes "Transaktionstext" an
it_ch: Specifica il valore del campo "Testo transazione"

# Page 2564752362 - Property 2879900210
source: Bank Data Exch. Field Mapping (OBN)
de_ch: 016 Bankdatenfeld-Mapping
it_ch: Mappatura campi (OBN)

# Page 261213981 - Action 1464114820 - Property 1295455071
source: Map Bank Accounts
de_ch: Bankkonten zuordnen
it_ch: Collega C/C bancari

# Page 261213981 - Action 1464114820 - Property 2879900210
source: Map Bank Accounts
de_ch: Bankkonten zuordnen
it_ch: Collega C/C bancari

# Page 261213981 - Action 2000125317 - Property 1295455071
source: Opens the fabrick portal
de_ch: Öffnet das fabrick-Portal
it_ch: Apre il portale fabrick

# Page 261213981 - Action 452806003 - Property 1295455071
source: Opens the fabrick portal
de_ch: Öffnet das fabrick-Portal
it_ch: Apre il portale fabrick

# Page 261213981 - Action 50196027 - Property 1295455071
source: User Data
de_ch: Benutzerdaten
it_ch: Informazioni utente

# Page 261213981 - Action 50196027 - Property 2879900210
source: User Data
de_ch: Benutzerdaten
it_ch: Informazioni utente

# Page 261213981 - Control 1820058202 - Property 1295455071
source: Specifies the value of the "Email" field
de_ch: Gibt den Wert des Feldes "E-Mail" an
it_ch: Specifica il valore del campo "E-mail"

# Page 261213981 - Control 3829461689 - Property 1295455071
source: Specifies the value of the "User Onboarding Id" field
de_ch: Gibt den Wert des Felds "Benutzer-Onboarding-ID" an
it_ch: Specifica il valore del campo "ID onboarding utente"

# Page 261213981 - Control 4062122138 - Property 1295455071
source: Specifies the value of the "Import Date Threshold" field
de_ch: Gibt den Wert des Feldes "Schwellenwert für Importdatum" an
it_ch: Specifica il periodo utilizzato per il recupero delle transazioni

# Page 261213981 - Control 418137202 - Property 1295455071
source: Specifies the value of the "Reconciliation Statement Nos." field
de_ch: Gibt den Wert des Feldes "Abstimmungsauszugsnummern" an
it_ch: Specifica il Nr. serie dei prospetti di riconciliazione pagamento

# Page 261213981 - Property 2019332006
source: New,Process,Report
it_ch: Nuovo,Processo,Report

# Page 261213981 - Property 2879900210
source: Open Banking Setup (OBN)
de_ch: Open Banking-Einrichtung (OBN)
it_ch: Setup Open Banking (OBN)

# Page 3121547613 - Action 2431065509 - Property 1295455071
source: Map by IBAN
de_ch: Karte nach IBAN
it_ch: Collega per IBAN
