Repository: EOS-Solutions/Translations
Catalog: Open Banking/Open Banking.*.xlf
Languages: de_ch, it_ch

# Page 3121547613 - Action 2431065509 - Property 2879900210
source: Map by IBAN
de_ch: Karte nach IBAN
it_ch: Collega per IBAN

# Page 3121547613 - Control 1176583840 - Property 1295455071
source: Specifies the bank account's international bank account number.
de_ch: Gibt die internationale Bankkontonummer des Bankkontos an.
it_ch: Specifica il numero di conto corrente bancario internazionale.

# Page 3121547613 - Control 1956244976 - Property 1295455071
source: Specifies the IBAN of the bank where you have the bank account.
de_ch: Gibt die IBAN der Bank an, bei der Sie das Bankkonto haben.
it_ch: Specifica l'IBAN della banca in cui si dispone del conto bancario.

# Page 3121547613 - Control 2961552353 - Property 1295455071
source: Specifies the name of the bank where you have the bank account.
de_ch: Gibt den Namen der Bank an, bei der das Bankkonto geführt wird.
it_ch: Specifica il nome della banca presso la quale si è sottoscritto il conto corrente bancario.

# Page 3121547613 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
de_ch: Gibt die Nummer des beteiligten Postens oder Datensatz entsprechend der festgelegten Nummernserie an.
it_ch: Specifica il numero del movimento o del record interessato, in base alla numerazione specificata.

# Page 3121547613 - Control 881405431 - Property 1295455071
source: Specifies the bank account's international bank account number.
de_ch: Gibt die internationale Bankkontonummer des Bankkontos an.
it_ch: Specifica il numero di conto corrente bancario internazionale.

# Page 3121547613 - Property 2879900210
source: Bank Account Mapping
de_ch: Bankkonto Sub.
it_ch: Collega C/C bancari

# Page 3179708123 - Control 106400151 - Property 1295455071
source: Specifies the value of the "Last Change Datetime" field
de_ch: Gibt den Wert des Felds "Datum der letzten Änderung" an
it_ch: Specifica il valore del campo "Data e ora ultima modifica"

# Page 3179708123 - Control 1112663522 - Property 1295455071
source: Specifies the value of the "Bank Acc. No." field
de_ch: Gibt den Wert des Feldes "Bankkonten-Nr." an
it_ch: Specifica il valore del campo "N. conto bancario"

# Page 3179708123 - Control 1462883326 - Property 1295455071
source: Specifies the value of the "Is Credit Limit Included" field
de_ch: Gibt den Wert des Feldes "Ist Kreditlimit enthalten" an.
it_ch: Specifica il valore del campo "Il limite di credito è incluso"

# Page 3179708123 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
de_ch: Gibt den Wert des Feldes "Typ" an
it_ch: Specifica il valore del campo "Tipo"

# Page 3179708123 - Control 1931950037 - Property 1295455071
source: Specifies the value of the "Bank Id" field
de_ch: Gibt den Wert des Feldes "Bank-ID" an
it_ch: Specifica il valore del campo "ID banca"

# Page 3179708123 - Control 2043875349 - Property 1295455071
source: Specifies the value of the "Retrieved Datetime" field
de_ch: Gibt den Wert des Felds "Retrieved Datetime" an
it_ch: Specifica il valore del campo "Data e ora recuperata"

# Page 3179708123 - Control 2315149402 - Property 1295455071
source: Specifies the value of the "Balance Time Period" field
de_ch: Gibt den Wert des Feldes "Saldo-Zeitraum" an
it_ch: Specifica il valore del campo "Periodo di tempo di saldo"

# Page 3179708123 - Control 2555429266 - Property 1295455071
source: Specifies the value of the "Balance Type" field
de_ch: Gibt den Wert des Feldes "Saldotyp" an
it_ch: Specifica il valore del campo "Tipo di bilanciamento"

# Page 3179708123 - Control 2959585893 - Property 1295455071
source: Specifies the value of the "Balance Id" field
de_ch: Gibt den Wert des Feldes "Saldo-ID" an
it_ch: Specifica il valore del campo "ID saldo"

# Page 3179708123 - Control 3561154705 - Property 1295455071
source: Specifies the value of the "Currency" field
de_ch: Gibt den Wert des Feldes "Währung" an
it_ch: Specifica il valore del campo "Valuta"

# Page 3179708123 - Control 3856268488 - Property 1295455071
source: Specifies the value of the "Account Id" field
de_ch: Gibt den Wert des Felds "Konto-ID" an
it_ch: Specifica il valore del campo "ID account"

# Page 3179708123 - Control 4135611573 - Property 1295455071
source: Specifies the value of the "Data Exch. Entry No." field
de_ch: Gibt den Wert des Feldes "Data Exch. entry No." an
it_ch: Specifica il valore del campo "N. voce es. dati"

# Page 3179708123 - Control 636392376 - Property 1295455071
source: Specifies the value of the "Amount" field
de_ch: Gibt den Wert des Felds "Betrag" an
it_ch: Specifica il valore del campo "Importo"

# Page 3179708123 - Control 958630313 - Property 1295455071
source: Specifies the value of the "Reference Date" field
de_ch: Gibt den Wert des Feldes "Referenzdatum" an
it_ch: Specifica il valore del campo "Data di riferimento"

# Page 3179708123 - Property 2879900210
source: Open Banking Balances
de_ch: Open Banking-Guthaben
it_ch: Saldi Open Banking

# Page 3187690790 - Control 2217932318 - Property 1295455071
source: Specifies the value of the "Name" field.
de_ch: Gibt den Wert für das Feld Name an
it_ch: Specifica il valore per il campo Nome

# Page 3187690790 - Control 2217932318 - Property 2879900210
source: Name
it_ch: Nome

# Page 3187690790 - Control 2385923866 - Property 1295455071
source: Specifies the value of the "Value" field.
de_ch: Gibt den Wert des Feldes "Wert" an.
it_ch: Specifica il valore del campo "Valore".

# Page 3187690790 - Control 2385923866 - Property 2879900210
source: Value
de_ch: Wert
it_ch: Valore

# Page 3316550798 - Control 1131619133 - Property 1295455071
source: Specifies the value of the "Value" field
de_ch: Gibt den Wert des Feldes "Wert" an
it_ch: Specifica il valore del campo "Valore"

# Page 3316550798 - Control 1221660829 - Property 1295455071
source: Specifies the value of the "Reference" field
de_ch: Gibt den Wert des Feldes "Referenz" an
it_ch: Specifica il valore del campo "Riferimento"

# Page 3316550798 - Control 1510562767 - Property 1295455071
source: Specifies the value of the "Usage" field
de_ch: Gibt den Wert des Feldes "Verwendung" an
it_ch: Specifica il valore del campo "Utilizzo"

# Page 3316550798 - Control 1931950037 - Property 1295455071
source: Specifies the value of the "Bank Id" field
de_ch: Gibt den Wert des Feldes "Bank-ID" an
it_ch: Specifica il valore del campo "ID banca"

# Page 3316550798 - Control 1940157 - Property 1295455071
source: Specifies the value of the "Linked Accounts" field
de_ch: Gibt den Wert des Feldes "Verknüpfte Konten" an
it_ch: Specifica il valore del campo "Account collegati"

# Page 3316550798 - Control 2043875349 - Property 1295455071
source: Specifies the value of the "Retrieved Datetime" field
de_ch: Gibt den Wert des Felds "Retrieved Datetime" an
it_ch: Specifica il valore del campo "Data e ora recuperata"

# Page 3316550798 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field
de_ch: Gibt den Wert des Feldes "Name" an
it_ch: Specifica il valore del campo "Nome"

# Page 3316550798 - Control 303702391 - Property 1295455071
source: Specifies the value of the "Bic Code" field
de_ch: Gibt den Wert des Feldes "Bic Code" an
it_ch: Specifica il valore del campo "Codice bic"

# Page 3316550798 - Control 318613646 - Property 1295455071
source: Specifies the value of the "Details" field
de_ch: Gibt den Wert des Feldes "Details" an
it_ch: Specifica il valore del campo "Dettagli"

# Page 3316550798 - Control 3492942506 - Property 1295455071
source: Specifies the value of the "Last Updated Datetime" field
de_ch: Gibt den Wert des Felds "Datum und Uhrzeit der letzten Aktualisierung" an
it_ch: Specifica il valore del campo "Data e ora ultimo aggiornamento"

# Page 3316550798 - Control 3561154705 - Property 1295455071
source: Specifies the value of the "Currency" field
de_ch: Gibt den Wert des Feldes "Währung" an
it_ch: Specifica il valore del campo "Valuta"

# Page 3316550798 - Control 3776794752 - Property 1295455071
source: Specifies the value of the "User Id" field
de_ch: Gibt den Wert des Feldes "Benutzer-ID" an.
it_ch: Specifica il valore del campo "ID utente"

# Page 3316550798 - Control 3856268488 - Property 1295455071
source: Specifies the value of the "Account Id" field
de_ch: Gibt den Wert des Felds "Konto-ID" an
it_ch: Specifica il valore del campo "ID account"

# Page 3316550798 - Control 401773189 - Property 1295455071
source: Specifies the value of the "Value Type" field
de_ch: Gibt den Wert des Feldes "Werttyp" an
it_ch: Specifica il valore del campo "Tipo di valore"

# Page 3316550798 - Control 489303292 - Property 1295455071
source: Specifies the value of the "Bank Profile Id" field
de_ch: Gibt den Wert des Feldes "Bankprofil-ID" an
it_ch: Specifica il valore del campo "ID profilo banca"

# Page 3316550798 - Control 513339096 - Property 1295455071
source: Specifies the value of the "Status" field
de_ch: Gibt den Wert des Feldes "Status" an
it_ch: Specifica il valore del campo "Stato"

# Page 3316550798 - Control 720790368 - Property 1295455071
source: Specifies the value of the "Product Name" field
de_ch: Gibt den Wert des Feldes "Produktname" an
it_ch: Specifica il valore del campo "Nome prodotto"

# Page 3316550798 - Property 2879900210
source: Account Entities
de_ch: Konto-Entitäten
it_ch: Account

# Page 3590759002 - Action 2438272767 - Property 2879900210
source: Back
de_ch: Zurück
it_ch: Indietro

# Page 3590759002 - Action 3259912055 - Property 2879900210
source: Finish
de_ch: Fertig stellen
it_ch: Fine

# Page 3590759002 - Action 914282563 - Property 2879900210
source: Next
de_ch: Weiter
it_ch: Avanti

# Page 3590759002 - Control 1092359700 - Property 1295455071
source: Specifies the value of the "Vat Number" field
de_ch: Gibt den Wert des Feldes "Umsatzsteuer-Identifikationsnummer" an
it_ch: Specifica il valore del campo "Partita IVA"

# Page 3590759002 - Control 1092359700 - Property 2879900210
source: Vat Number
de_ch: MwSt.Nr.
it_ch: Nr. partita IVA

# Page 3590759002 - Control 1131161452 - Property 1295455071
source: Specifies the value of the "Mobile" field
de_ch: Gibt den Wert des Feldes "Mobil" an
it_ch: Specifica il valore del campo "Mobile"

# Page 3590759002 - Control 1131161452 - Property 2879900210
source: Mobile
de_ch: Mobil
it_ch: Cellulare

# Page 3590759002 - Control 1212261362 - Property 1295455071
source: Specifies the value of the "Address" field
de_ch: Gibt den Wert des Feldes "Adresse" an
it_ch: Specifica il valore del campo "Indirizzo"

# Page 3590759002 - Control 1212261362 - Property 2879900210
source: Address
de_ch: Adresse
it_ch: Indirizzo

# Page 3590759002 - Control 1215194884 - Property 1295455071
source: Specifies the value of the "Postal Code" field
de_ch: Gibt den Wert des Feldes "Postleitzahl" an
it_ch: Specifica il valore del campo "Codice postale"

# Page 3590759002 - Control 1215194884 - Property 2879900210
source: Postal Code
de_ch: Postleitzahl
it_ch: Codice Postale

# Page 3590759002 - Control 1237689382 - Property 1295455071
source: Specifies the value of the "Province" field
de_ch: Gibt den Wert des Feldes "Provinz" an
it_ch: Specifica il valore del campo "Provincia"

# Page 3590759002 - Control 1237689382 - Property 2879900210
source: Province
de_ch: Bundesregion
it_ch: Provincia

# Page 3590759002 - Control 1238456004 - Property 1295455071
source: Specifies the value of the "Postal Code" field
de_ch: Gibt den Wert des Feldes "Postleitzahl" an
it_ch: Specifica il valore del campo "Codice postale"

# Page 3590759002 - Control 1238456004 - Property 2879900210
source: Postal Code
de_ch: Postleitzahl
it_ch: Codice Postale

# Page 3590759002 - Control 1365623322 - Property 1968111052
source: Step 4 - Check if all completed successfully.
de_ch: Schritt 4 - Überprüfen Sie, ob alles erfolgreich abgeschlossen wurde.
it_ch: Passaggio 4: controlla se tutto è stato completato correttamente.

# Page 3590759002 - Control 1379392243 - Property 1968111052
source: Step 4 - Add your home address
de_ch: Schritt 4 - Fügen Sie Ihre Privatadresse hinzu
it_ch: Passo 4 - Aggiungi il tuo domicilio

# Page 3590759002 - Control 1395373826 - Property 1968111052
source: Step 2 - Additional Informations
de_ch: Schritt 2 - Zusätzliche Informationen
it_ch: Passo 2 - Informazioni aggiuntive

# Page 3590759002 - Control 1416727010 - Property 1295455071
source: Specifies the value of the "Birth Place" field
de_ch: Gibt den Wert des Feldes "Geburtsort" an
it_ch: Specifica il valore del campo "Luogo di nascita"

# Page 3590759002 - Control 1416727010 - Property 2879900210
source: Birth Place
de_ch: Geburtsort
it_ch: Luogo di nascita

# Page 3590759002 - Control 1468854131 - Property 1295455071
source: Specifies the value of the "Country" field
de_ch: Gibt den Wert des Feldes "Land" an
it_ch: Specifica il valore del campo "Paese"

# Page 3590759002 - Control 1468854131 - Property 2879900210
source: Same as Home Address
de_ch: Identisch mit Privatadresse
it_ch: Uguale all'indirizzo di casa

# Page 3590759002 - Control 1546979963 - Property 2879900210
source: That's it!
de_ch: Das war's schon!
it_ch: Fine

# Page 3590759002 - Control 1576740555 - Property 1295455071
source: Specifies the value of the "Birth Date" field
de_ch: Gibt den Wert des Feldes "Geburtsdatum" an
it_ch: Specifica il valore del campo "Data di nascita"

# Page 3590759002 - Control 1576740555 - Property 2879900210
source: Birth Date
de_ch: Geburtsdatum
it_ch: Data di nascita

# Page 3590759002 - Control 1612614122 - Property 1968111052
source: Here you can start the Fabrick Onboarding flow
de_ch: Hier können Sie den Fabrick Onboarding Flow starten
it_ch: Avvia la procedura di Onboarding con Fabrick

# Page 3590759002 - Control 1723766161 - Property 1295455071
source: Specifies the value of the "City" field
de_ch: Gibt den Wert des Feldes "Stadt" an
it_ch: Specifica il valore del campo "Città"

# Page 3590759002 - Control 1723766161 - Property 2879900210
source: City
de_ch: Ort
it_ch: Città

# Page 3590759002 - Control 1806390967 - Property 1295455071
source: Specifies the value of the "Building Number" field
de_ch: Gibt den Wert des Feldes "Gebäudenummer" an
it_ch: Specifica il valore del campo "Numero edificio"

# Page 3590759002 - Control 1806390967 - Property 2879900210
source: Building Number
de_ch: Gebäude Nr.
it_ch: Numero civico

# Page 3590759002 - Control 1856816140 - Property 1295455071
source: Specifies the value of the "Country" field
de_ch: Gibt den Wert des Feldes "Land" an
it_ch: Specifica il valore del campo "Paese"

# Page 3590759002 - Control 1856816140 - Property 2879900210
source: Country
de_ch: Land/region
it_ch: Nazione

# Page 3590759002 - Control 1956934725 - Property 1295455071
source: Specifies the value of the "Surname" field
de_ch: Gibt den Wert des Feldes "Nachname" an
it_ch: Specifica il valore del campo "Cognome"

# Page 3590759002 - Control 1956934725 - Property 2879900210
source: Surname
de_ch: Nachname
it_ch: Cognome

# Page 3590759002 - Control 2187612902 - Property 1295455071
source: Specifies the value of the "Province" field
de_ch: Gibt den Wert des Feldes "Provinz" an
it_ch: Specifica il valore del campo "Provincia"

# Page 3590759002 - Control 2187612902 - Property 2879900210
source: Province
de_ch: Bundesregion
it_ch: Provincia

# Page 3590759002 - Control 2435970385 - Property 1295455071
source: Specifies the value of the "Fiscal Code" field
de_ch: Gibt den Wert des Feldes "Steuerkennzeichen" an
it_ch: Specifica il valore del campo "Codice Fiscale"

# Page 3590759002 - Control 2435970385 - Property 2879900210
source: Fiscal Code
de_ch: Steuernummer
it_ch: Codice fiscale

# Page 3590759002 - Control 2641016556 - Property 1968111052
source: You can now use the OpenBanking integration.
de_ch: Sie können jetzt die OpenBanking-Integration nutzen.
it_ch: Ora puoi utilizzare l'integrazione Open Banking.

# Page 3590759002 - Control 2684011955 - Property 1295455071
source: Specifies the value of the "Mail" field
de_ch: Gibt den Wert des Feldes "Mail" an
it_ch: Specifica il valore del campo "Posta"

# Page 3590759002 - Control 279334512 - Property 1295455071
source: Specifies the value of the "Citizenship" field
de_ch: Gibt den Wert des Feldes "Staatsbürgerschaft" an
it_ch: Specifica il valore del campo "Cittadinanza"

# Page 3590759002 - Control 279334512 - Property 2879900210
source: Citizenship
de_ch: Staatsbürgerschaft
it_ch: Cittadinanza

# Page 3590759002 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field
de_ch: Gibt den Wert des Feldes "Name" an
it_ch: Specifica il valore del campo "Nome"

# Page 3590759002 - Control 2961552353 - Property 2879900210
source: Name
it_ch: Nome

# Page 3590759002 - Control 3168444338 - Property 1295455071
source: Specifies the value of the "Address" field
de_ch: Gibt den Wert des Feldes "Adresse" an
it_ch: Specifica il valore del campo "Indirizzo"

# Page 3590759002 - Control 3168444338 - Property 2879900210
source: Address
de_ch: Adresse
it_ch: Indirizzo

# Page 3590759002 - Control 3699110476 - Property 1295455071
source: Specifies the value of the "Country" field
de_ch: Gibt den Wert des Feldes "Land" an
it_ch: Specifica il valore del campo "Paese"

# Page 3590759002 - Control 3699110476 - Property 2879900210
source: Country
de_ch: Land/region
it_ch: Nazione

# Page 3590759002 - Control 3801159817 - Property 1968111052
source: Step 1 - Personal Informations
de_ch: Schritt 1 - Persönliche Informationen
it_ch: Passo 1 - Informazioni personali

# Page 3590759002 - Control 3939780106 - Property 1295455071
source: Map Bank Accounts
de_ch: Bankkonten zuordnen
it_ch: Collega C/C bancari

# Page 3590759002 - Control 3939780106 - Property 2879900210
source: Map Bank Accounts
de_ch: Bankkonten zuordnen
it_ch: Collega C/C bancari

# Page 3590759002 - Control 4215082824 - Property 1295455071
source: Proceed to Fabrick Portal
de_ch: Weiter zum Fabrick Portal
it_ch: Procedi al portale Fabrick

# Page 3590759002 - Control 4215082824 - Property 2879900210
source: Proceed to Fabrick Portal
de_ch: Weiter zum Fabrick Portal
it_ch: Procedi al portale Fabrick

# Page 3590759002 - Control 513339096 - Property 1295455071
source: Status
it_ch: Stato

# Page 3590759002 - Control 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Page 3590759002 - Control 538065866 - Property 1968111052
source: Step 5 - Proceed to Fabrick Portal. Click Open, follow the instructions and then come back here.
de_ch: Schritt 5 - Fahren Sie mit Fabrick Portal fort. Klicken Sie auf Öffnen, folgen Sie den Anweisungen und kehren Sie dann hierher zurück.
it_ch: Passo 5 - Procedi a Fabrick Portal. Fai clic su Apri, segui le istruzioni e torna qui.

# Page 3590759002 - Control 668720920 - Property 1968111052
source: Step 5 - Now you can map your accounts.
de_ch: Schritt 5 - Jetzt können Sie Ihre Konten zuordnen.
it_ch: Passo 5 - Ora puoi mappare i tuoi account.

# Page 3590759002 - Control 714791889 - Property 1295455071
source: Specifies the value of the "City" field
de_ch: Gibt den Wert des Feldes "Stadt" an
it_ch: Specifica il valore del campo "Città"

# Page 3590759002 - Control 714791889 - Property 2879900210
source: City
de_ch: Ort
it_ch: Città

# Page 3590759002 - Control 854998263 - Property 1295455071
source: Specifies the value of the "Building Number" field
de_ch: Gibt den Wert des Feldes "Gebäudenummer" an
it_ch: Specifica il valore del campo "Numero edificio"

# Page 3590759002 - Control 854998263 - Property 2879900210
source: Building Number
de_ch: Gebäude Nr.
it_ch: Numero civico

# Page 3590759002 - Control 925121817 - Property 1968111052
source: Step 3 - Add your current address
de_ch: Schritt 3 - Fügen Sie Ihre aktuelle Adresse hinzu
it_ch: Passo 3 - Aggiungi il tuo indirizzo di residenza

# Page 3590759002 - Method 4194163325 - NamedType 4285203050
source: The Onboarding process was already completed. Do you want to create a new one? (Existing will be overwritten)
de_ch: Der Onboarding-Prozess war bereits abgeschlossen. Möchten Sie ein neues erstellen? (Vorhandenes wird überschrieben)
it_ch: Il processo di onboarding era già stato completato. Vuoi crearne uno nuovo? (Esistente verrà sovrascritto)

# Page 3802499880 - Action 3291809117 - Property 2879900210
source: Import from Movements
de_ch: Aus Bewegungen importieren
it_ch: Importa da movimenti

# Page 3802499880 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
de_ch: Gibt den Wert des Feldes "Typ" an
it_ch: Specifica il valore del campo "Tipo"

# Page 3802499880 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
de_ch: Gibt den Wert des Feldes "Code" an.
it_ch: Specifica il valore del campo "Codice"

# Page 3802499880 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
de_ch: Gibt den Wert des Feldes "Beschreibung" an.
it_ch: Specifica il valore del campo "Descrizione"

# Page 3802499880 - Property 2879900210
source: Bank transaction types (OBN)
de_ch: Arten von Banktransaktionen (OBN)
it_ch: Tipologie transazioni bancarie (OBN)

# Page 4046851249 - Control 1092359700 - Property 1295455071
source: Specifies the value of the "Vat Number" field
de_ch: Gibt den Wert des Feldes "Umsatzsteuer-Identifikationsnummer" an
it_ch: Specifica il valore del campo "Partita IVA"

# Page 4046851249 - Control 1131161452 - Property 1295455071
source: Specifies the value of the "Mobile" field
de_ch: Gibt den Wert des Feldes "Mobil" an
it_ch: Specifica il valore del campo "Mobile"

# Page 4046851249 - Control 1212261362 - Property 1295455071
source: Specifies the value of the "Address" field
de_ch: Gibt den Wert des Feldes "Adresse" an
it_ch: Specifica il valore del campo "Indirizzo"

# Page 4046851249 - Control 1212261362 - Property 2879900210
source: Address
de_ch: Adresse
it_ch: Indirizzo

# Page 4046851249 - Control 1215194884 - Property 1295455071
source: Specifies the value of the "Postal Code" field
de_ch: Gibt den Wert des Feldes "Postleitzahl" an
it_ch: Specifica il valore del campo "Codice postale"

# Page 4046851249 - Control 1215194884 - Property 2879900210
source: Postal Code
de_ch: Postleitzahl
it_ch: Codice Postale

# Page 4046851249 - Control 1237689382 - Property 1295455071
source: Specifies the value of the "Province" field
de_ch: Gibt den Wert des Feldes "Provinz" an
it_ch: Specifica il valore del campo "Provincia"

# Page 4046851249 - Control 1237689382 - Property 2879900210
source: Province
de_ch: Bundesregion
it_ch: Provincia

# Page 4046851249 - Control 1238456004 - Property 1295455071
source: Specifies the value of the "Postal Code" field
de_ch: Gibt den Wert des Feldes "Postleitzahl" an
it_ch: Specifica il valore del campo "Codice postale"

# Page 4046851249 - Control 1238456004 - Property 2879900210
source: Postal Code
de_ch: Postleitzahl
it_ch: Codice Postale

# Page 4046851249 - Control 1379392243 - Property 2879900210
source: Home Address
de_ch: Ausgangsadresse
it_ch: Domicilio

# Page 4046851249 - Control 1416727010 - Property 1295455071
source: Specifies the value of the "Birth Place" field
de_ch: Gibt den Wert des Feldes "Geburtsort" an
it_ch: Specifica il valore del campo "Luogo di nascita"

# Page 4046851249 - Control 1576740555 - Property 1295455071
source: Specifies the value of the "Birth Date" field
de_ch: Gibt den Wert des Feldes "Geburtsdatum" an
it_ch: Specifica il valore del campo "Data di nascita"

# Page 4046851249 - Control 1723766161 - Property 1295455071
source: Specifies the value of the "City" field
de_ch: Gibt den Wert des Feldes "Stadt" an
it_ch: Specifica il valore del campo "Città"

# Page 4046851249 - Control 1723766161 - Property 2879900210
source: City
de_ch: Ort
it_ch: Città
