Repository: EOS-Solutions/Translations
Catalog: Detailed Document Discounts/Detailed Document Discounts.*.xlf
Languages: da_dk, fi_fi, it_ch, nb_no, sv_se

# PageExtension 3397178193 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 3532597725 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 3532597725 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 3711649941 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 3711649941 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 377604131 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 377604131 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 4170294342 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 4170294342 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 54379262 - Control 1367577133 - Property 1295455071
source: Specifies the source code for shipment invoice discount lines.
da_dk: Angiver kildekoden for rabatlinjer for leveringsfaktura.
fi_fi: Määrittää toimituslaskun alennusrivien lähdekoodin.
it_ch: Specifica il codice origine per le righe di sconto fattura di spedizione.
nb_no: Angir kildekoden for rabattlinjer for følgeseddelfaktura.
sv_se: Anger källkoden för utleveransfakturarabattrader.

# PageExtension 54379262 - Control 1452095825 - Property 2879900210
source: Detailed Discounts
da_dk: Detaljerede rabatter
fi_fi: Yksityiskohtaiset alennukset
it_ch: Sconti dettagliati
nb_no: Detaljerte rabatter
sv_se: Detaljerade rabatter

# PageExtension 54379262 - Control 4164318795 - Property 1295455071
source: Specifies the source code for payment invoice discount lines.
da_dk: Angiver kildekoden for kontantfakturarabatlinjer.
fi_fi: Määrittää maksulaskun alennusrivien lähdekoodin.
it_ch: Specifica il codice origine per le righe dello sconto fattura di pagamento.
nb_no: Angir kildekoden for rabattlinjer for betalingsfaktura.
sv_se: Anger källkoden för kassafakturarabattrader.

# PageExtension 54379262 - Control 801106545 - Property 1295455071
source: Specifies the source code for "Customer Inv. Discount".
it_ch: Specifica il codice sorgente per "Customer Inv. Discount".

# PageExtension 692075879 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 692075879 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# Table 205267698 - Field 1016159581 - Property 2879900210
source: Ignore Scalar Breakdown
da_dk: Ignorer skalaropdeling
fi_fi: Ohita skalaarierittely
it_ch: Escludi scalare
nb_no: Ignorer skalarnedbryting
sv_se: Ignorera skalnedbrytning

# Table 205267698 - Field 1131619133 - Property 2879900210
source: Value
da_dk: Værdi
fi_fi: Arvo
it_ch: Valore
nb_no: Verdi
sv_se: Värde

# Table 205267698 - Field 1267560475 - Property 2879900210
source: Discount Amount
da_dk: Rabatbeløb
fi_fi: Alennussumma
it_ch: Importo sconto
nb_no: Rabattbeløp
sv_se: Rabattbelopp

# Table 205267698 - Field 1348684497 - Property 2879900210
source: Reference Amount
da_dk: Referencebeløb
fi_fi: Viitesumma
it_ch: Importo riferimento
nb_no: Referanse beløp
sv_se: Referensbelopp

# Table 205267698 - Field 1508634494 - Property 2879900210
source: Manual
da_dk: Manuel
fi_fi: Manuaalinen
it_ch: Manuale
nb_no: Manuell
sv_se: Manuell

# Table 205267698 - Field 166038250 - Property 2879900210
source: Invoice No.
da_dk: Fakturanr.
fi_fi: Laskun nro
it_ch: Nr. fattura
nb_no: Fakturanr.
sv_se: Fakturanr

# Table 205267698 - Field 1878130204 - Property 2879900210
source: Type
fi_fi: Tyyppi
it_ch: Tipo
sv_se: Typ

# Table 205267698 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode
fi_fi: Lähdekoodi
it_ch: Codice origine
nb_no: Kildekoden
sv_se: Källkod

# Table 205267698 - Field 3015270207 - Property 2879900210
source: Invoiced
da_dk: Faktureret
fi_fi: Laskutettu
it_ch: Fatturato
nb_no: Fakturert
sv_se: Fakturerade

# Table 205267698 - Field 3167827748 - Property 2879900210
source: Invoice Line No.
da_dk: Fakturalinjenr.
fi_fi: Laskun rivin nro
it_ch: Nr. riga fattura
nb_no: Fakturalinjenr.
sv_se: Fakturaradnr

# Table 205267698 - Field 3326368868 - Property 2879900210
source: Charge/Rebate
da_dk: Gebyr/rabat
fi_fi: Veloitus/alennus
it_ch: Addebito/Sconto
nb_no: Gebyr/rabatt
sv_se: Avgift/rabatt

# Table 205267698 - Field 3454070650 - Property 2879900210
source: Class
da_dk: Klasse
fi_fi: Luokan
it_ch: Classe
nb_no: Klasse
sv_se: Klass

# Table 205267698 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
fi_fi: Kuvaus
it_ch: Descrizione
nb_no: Beskrivelse
sv_se: Beskrivning

# Table 205267698 - Field 4016892977 - Property 2879900210
source: Set ID
da_dk: Angiv id
fi_fi: Aseta tunnus
it_ch: Id set
nb_no: Angi ID
sv_se: Ange ID

# Table 205267698 - Field 4154341761 - Property 2879900210
source: Sequence
da_dk: Sekvens
fi_fi: Järjestyksessä
it_ch: Sequenza
nb_no: Sekvens
sv_se: Sekvens

# Table 205267698 - Field 4259759119 - Property 2879900210
source: Based on Original Amount
da_dk: Baseret på oprindeligt beløb
fi_fi: Perustuu alkuperäiseen summaan
it_ch: Basata sull'importo originale
nb_no: Basert på opprinnelig beløp
sv_se: Baserat på ursprungligt belopp

# Table 205267698 - Field 4284597114 - Property 2879900210
source: Unique Id
da_dk: Unikt id
fi_fi: Yksilöllinen tunnus
it_ch: ID univoco
nb_no: Unik ID
sv_se: Unikt ID

# Table 205267698 - Field 843312880 - Property 2879900210
source: Progressive Net Amount
da_dk: Progressivt nettobeløb
fi_fi: Progressiivinen nettosumma
it_ch: Importo netto progressivo
nb_no: Progressivt nettobeløp
sv_se: Progressivt nettobelopp

# Table 205267698 - Property 2879900210
source: Discount Set Entry
da_dk: Rabatsætpost
fi_fi: Alennusjoukkotapahtuma
it_ch: Mov. set sconti
nb_no: Rabatt sett oppføring
sv_se: Inmatning av rabattuppsättning

# Table 3991500977 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
fi_fi: Perusavain
it_ch: Chiave primaria
nb_no: Primærnøkkel
sv_se: Primärnyckel

# Table 3991500977 - Field 1758068475 - Property 2879900210
source: Sales Price Calc. Method
da_dk: Beregningsmetode for salgspris
fi_fi: Myyntihinnan laskentamenetelmä
it_ch: Metodo calc. prezzi vendita
nb_no: Bekalk metode for salgspris
sv_se: Försäljningspris Calc. Metod

# Table 3991500977 - Field 1928531586 - Property 2879900210
source: Hide Line Discount %
da_dk: Skjul linjerabat %
fi_fi: Piilota rivialennusprosentti
it_ch: Nascondi % sconto riga
nb_no: Skjul linjerabatt%
sv_se: Dölj radrabatt %

# Table 3991500977 - Field 2377014875 - Property 2879900210
source: Round Discount to 5 Decimals
da_dk: Afrund rabat til 5 decimaler
fi_fi: Pyöristä alennus 5 desimaaliin
it_ch: Arrotonda Sconto a 5 decimali
nb_no: Rundrabatt til 5 desimaler
sv_se: Avrunda rabatt till 5 decimaler

# Table 3991500977 - Field 2462663009 - Property 2879900210
source: Hide Header Discount %
da_dk: Skjul headerrabatpct.
fi_fi: Piilota otsikkoalennusprosentti
it_ch: Nascondi % sconto testata
nb_no: Skjul hoderabatt-%
sv_se: Dölj rubrikrabatt %

# Table 3991500977 - Field 2772601947 - Property 2879900210
source: Sales Discount Calc. Method
da_dk: Metode til beregning af salgsrabat
fi_fi: Myyntialennuksen laskentamenetelmä
it_ch: Metodo calc. sconti vendita
nb_no: Beregningsmetode for salgsrabatt
sv_se: Försäljning Rabatt Calc. Metod

# Table 3991500977 - Field 2861336861 - Property 2879900210
source: Inv. Discount Base Amount
da_dk: Inv. Rabatgrundlag
fi_fi: Vv. Alennuksen perussumma
it_ch: Importo base sconto fattura
nb_no: Inv. Rabatt Basisbeløp
sv_se: Inv. Rabatt Basbelopp

# Table 3991500977 - Field 3070838777 - Property 2879900210
source: Automatic Preview
it_ch: Anteprima automatica

# Table 672272374 - Field 1878130204 - Property 2879900210
source: Type
fi_fi: Tyyppi
it_ch: Tipo
sv_se: Typ

# Table 672272374 - Field 1878130204 - Property 62802879
source: Header,Line
da_dk: Sidehoved,Streg
fi_fi: Otsikko,Rivi
it_ch: Intestazione,Riga
nb_no: Topptekst,linje
sv_se: Rubrik,Rad

# Table 672272374 - Property 2879900210
source: Discount Set
da_dk: Rabatsæt
fi_fi: Alennusjoukko
it_ch: Set sconti
nb_no: Rabatt sett
sv_se: Rabattuppsättning

# TableExtension 1885109467 - Field 1846927841 - Property 2879900210
source: Discount Set ID
da_dk: Rabatsæt-id
fi_fi: Alennusjoukon tunnus
it_ch: ID set sconti
nb_no: Id for rabattsett
sv_se: ID för rabattuppsättning

# TableExtension 2522806084 - Field 1846927841 - Property 2879900210
source: Discount Set ID
da_dk: Rabatsæt-id
fi_fi: Alennusjoukon tunnus
it_ch: ID set sconti
nb_no: Id for rabattsett
sv_se: ID för rabattuppsättning

# TableExtension 3798199318 - Field 1846927841 - Property 2879900210
source: Discount Set ID
da_dk: Rabatsæt-id
fi_fi: Alennusjoukon tunnus
it_ch: ID set sconti
nb_no: Id for rabattsett
sv_se: ID för rabattuppsättning

source: Attention. Some Invoice Discount records have Source Code = %1. Do you want to proceed?
da_dk: Opmærksomhed. Nogle fakturarabatposter har kildekode = %1. Vil du fortsætte?
fi_fi: Tarkkaavaisuus. Joidenkin laskualennustietueiden lähdekoodi on %1. Haluatko jatkaa?
it_ch: Attenzione. Alcuni record di sconto fattura hanno Codice Origine = %1. Procedere?
nb_no: Oppmerksomhet. Noen fakturarabattposter har kildespor = %1. Vil du fortsette?
sv_se: Uppmärksamhet. Vissa fakturarabattposter har källkod = %1. Vill du fortsätta?

# TableExtension 407942633 - Field 1846927841 - Property 2879900210
source: Discount Set ID
da_dk: Id for rabatsæt
fi_fi: Alennusjoukon tunnus
it_ch: ID set sconti
nb_no: Id for rabattsett
sv_se: ID för rabattuppsättning

# TableExtension 4098077889 - Field 1846927841 - Property 2879900210
source: Discount Set ID
da_dk: Rabatsæt-id
fi_fi: Alennusjoukon tunnus
it_ch: ID set sconti
nb_no: Id for rabattsett
sv_se: ID för rabattuppsättning
