Repository: EOS-Solutions/Translations
Catalog: Detailed Document Discounts/Detailed Document Discounts.*.xlf
Languages: da_dk, fi_fi, it_ch, nb_no, sv_se

# Codeunit 1119886580 - NamedType 1625896033
source: No subscription for DDD present! - this report cannot be generated!
da_dk: Intet abonnement på DDD til stede! - denne rapport kan ikke genereres!
fi_fi: Ei tilausta DDD läsnä! - Tätä mietintöä ei voi luoda!
it_ch: Nessun abbonamento per DDD presente! - questo rapporto non può essere generato!
nb_no: Ingen abonnement for DDD til stede! - denne rapporten kan ikke genereres!
sv_se: Ingen prenumeration för DDD närvarande! - Denna rapport kan inte genereras!

# Codeunit 1119886580 - NamedType 1772493744
source: Free Version
da_dk: Gratis version
fi_fi: Ilmainen versio
it_ch: Versione gratuita
nb_no: Gratis versjon
sv_se: Gratis version

# Codeunit 1119886580 - NamedType 2599441456
source: Trial subscription for DDD found - day %1 of %2
da_dk: Der blev fundet et prøveabonnement for DDD - dag %1 af %2
fi_fi: DDD:n kokeilutilaus löytyi - päivä %1/%2
it_ch: Trovata sottoscrizione di prova per DDD - giorno %1 di %2
nb_no: Prøveabonnement for DDD funnet - dag %1 av %2
sv_se: Provprenumeration för DDD hittades – dag %1 av %2

# Codeunit 1119886580 - NamedType 3269160490
source: No subscription for DDD present! - Action not allowed!
da_dk: Intet abonnement på DDD til stede! - Handling ikke tilladt!
fi_fi: Ei tilausta DDD läsnä! - Toiminta ei ole sallittua!
it_ch: Nessun abbonamento per DDD presente! - Azione non consentita!
nb_no: Ingen abonnement for DDD til stede! - Handling ikke tillatt!
sv_se: Ingen prenumeration för DDD närvarande! - Åtgärder är inte tillåtna!

# Codeunit 1119886580 - NamedType 3560163384
source: Set up a subscription
da_dk: Konfigurere et abonnement
fi_fi: Tilauksen määrittäminen
it_ch: Configurare una sottoscrizioneSet up a subscription
nb_no: Konfigurere et abonnement
sv_se: Konfigurera en prenumeration

# Codeunit 1119886580 - NamedType 4128705988
source: No subscription for DDD present! - this page cannot be edited!
da_dk: Intet abonnement på DDD til stede! - denne side kan ikke redigeres!
fi_fi: Ei tilausta DDD läsnä! - tätä sivua ei voi muokata!
it_ch: Nessun abbonamento per DDD presente! - questa pagina non può essere modificata!
nb_no: Ingen abonnement for DDD til stede! - denne siden kan ikke redigeres!
sv_se: Ingen prenumeration för DDD närvarande! - den här sidan kan inte redigeras!

# Codeunit 1119886580 - NamedType 4205745040
source: Subscribe for an activation
da_dk: Abonner på en aktivering
fi_fi: Tilaa aktivointi
it_ch: Iscriviti per un'attivazione
nb_no: Abonner på en aktivering
sv_se: Prenumerera på en aktivering

# Codeunit 3233919559 - Method 167892462 - NamedType 1971211101
source: The existing header discounts will be deleted and calculated again. Proceed?
da_dk: De eksisterende hovedrabatter slettes og beregnes igen. Fortsætte?
fi_fi: Olemassa olevat otsikkoalennukset poistetaan ja lasketaan uudelleen. Jatkaa?
it_ch: Gli sconti di testata esistenti verranno eliminati e calcolati di nuovo. Procedere?
nb_no: De eksisterende hoderabattene slettes og beregnes på nytt. Fortsette?
sv_se: De befintliga rubrikrabatterna tas bort och beräknas igen. Fortsätta?

# Codeunit 3233919559 - Method 3898249943 - NamedType 1971211101
source: The existing header discounts will be deleted and calculated again. Proceed?
da_dk: De eksisterende hovedrabatter slettes og beregnes igen. Fortsætte?
fi_fi: Olemassa olevat otsikkoalennukset poistetaan ja lasketaan uudelleen. Jatkaa?
it_ch: Gli sconti di testata esistenti verranno eliminati e calcolati di nuovo. Procedere?
nb_no: De eksisterende hoderabattene slettes og beregnes på nytt. Fortsette?
sv_se: De befintliga rubrikrabatterna tas bort och beräknas igen. Fortsätta?

# Codeunit 3233919559 - Method 899882581 - NamedType 3530466301
source: Do you want to update the invoice discount for %1 %2?
da_dk: Vil du opdatere fakturarabatten for %1 %2?
fi_fi: Haluatko päivittää kohteen %1 %2 laskualennuksen?
it_ch: Aggiornare lo sconto fattura per %1 %2?
nb_no: Vil du oppdatere fakturarabatten for %1 %2?
sv_se: Vill du uppdatera fakturarabatten för %1 %2?

# Codeunit 764244289 - Method 167892462 - NamedType 1971211101
source: The existing header discounts will be deleted and calculated again. Proceed?
da_dk: De eksisterende hovedrabatter slettes og beregnes igen. Fortsætte?
fi_fi: Olemassa olevat otsikkoalennukset poistetaan ja lasketaan uudelleen. Jatkaa?
it_ch: Gli sconti di testata esistenti verranno eliminati e calcolati di nuovo. Procedere?
nb_no: De eksisterende hoderabattene slettes og beregnes på nytt. Fortsette?
sv_se: De befintliga rubrikrabatterna tas bort och beräknas igen. Fortsätta?

# Codeunit 764244289 - Method 2058127994 - NamedType 1971211101
source: The existing header discounts will be deleted and calculated again. Proceed?
da_dk: De eksisterende hovedrabatter slettes og beregnes igen. Fortsætte?
fi_fi: Olemassa olevat otsikkoalennukset poistetaan ja lasketaan uudelleen. Jatkaa?
it_ch: Gli sconti di testata esistenti verranno eliminati e calcolati di nuovo. Procedere?
nb_no: De eksisterende hoderabattene slettes og beregnes på nytt. Fortsette?
sv_se: De befintliga rubrikrabatterna tas bort och beräknas igen. Fortsätta?

# Codeunit 764244289 - Method 899882581 - NamedType 3530466301
source: Do you want to update the invoice discount for %1 %2?
da_dk: Vil du opdatere fakturarabatten for %1 %2?
fi_fi: Haluatko päivittää kohteen %1 %2 laskualennuksen?
it_ch: Aggiornare lo sconto fattura per %1 %2?
nb_no: Vil du oppdatere fakturarabatten for %1 %2?
sv_se: Vill du uppdatera fakturarabatten för %1 %2?

# Enum 1664183741 - EnumValue 1550059643 - Property 2879900210
source: By Priority
da_dk: Efter prioritet
fi_fi: Prioriteetin mukaan
it_ch: Per priorità
nb_no: Etter prioritet
sv_se: Efter prioritet

# Enum 1664183741 - EnumValue 3520805151 - Property 2879900210
source: Best Possible
da_dk: Bedst mulige
fi_fi: Paras mahdollinen
it_ch: Migliore possibile
nb_no: Best mulig
sv_se: Bästa möjliga

# Enum 1907353314 - EnumValue 1267560475 - Property 2879900210
source: Discount Amount
da_dk: Rabatbeløb
fi_fi: Alennussumma
it_ch: Importo sconto
nb_no: Rabattbeløp
sv_se: Rabattbelopp

# Enum 1907353314 - EnumValue 2172350019 - Property 2879900210
source: Discount Amount per Net Weight
da_dk: Rabatbeløb pr. nettovægt
fi_fi: Alennussumma nettopainoa kohden
it_ch: Importo sconto per peso netto
nb_no: Rabattbeløp per nettovekt
sv_se: Rabattbelopp per nettovikt

# Enum 1907353314 - EnumValue 328501268 - Property 2879900210
source: Discount Amount per Unit
da_dk: Rabatbeløb pr. enhed
fi_fi: Alennussumma yksikköä kohti
it_ch: Importo sconto per unità
nb_no: Rabattbeløp per enhet
sv_se: Rabattbelopp per enhet

# Enum 1907353314 - EnumValue 3310956332 - Property 2879900210
source: Discount %
da_dk: Rabatpct.
fi_fi: Alennus-%
it_ch: % sconto
nb_no: Rabatt-%
sv_se: Rabatt %

# Enum 3171108842 - EnumValue 3022385196 - Property 2879900210
source: Include all lines
da_dk: Medtag alle linjer
fi_fi: Sisällytä kaikki rivit
it_ch: Includi tutte le righe
nb_no: Inkluder alle linjer
sv_se: Ta med alla rader

# Enum 3171108842 - EnumValue 479679471 - Property 2879900210
source: Only with Allow Invoice Disc.
da_dk: Kun med Tillad fakturarabat.
fi_fi: Vain Salli laskualennus -llä.
it_ch: Solo con Sconto fattura
nb_no: Bare med Tillat fakturarabatt.
sv_se: Endast med Tillåt fakturaskiva.

# Enum 3359599729 - EnumValue 1267560475 - Property 2879900210
source: Discount Amount
da_dk: Rabatbeløb
fi_fi: Alennussumma
it_ch: Importo sconto
nb_no: Rabattbeløp
sv_se: Rabattbelopp

# Enum 3359599729 - EnumValue 3310956332 - Property 2879900210
source: Discount %
da_dk: Rabatpct.
fi_fi: Alennus-%
it_ch: % sconto
nb_no: Rabatt-%
sv_se: Rabatt %

# Enum 463612266 - EnumValue 687971871 - Property 2879900210
source: Discount
da_dk: Rabat
fi_fi: Alennus
it_ch: Sconto
nb_no: Rabatt
sv_se: Rabatt

# EnumExtension 2153484137 - EnumValue 2658491748 - Property 2879900210
source: Hierarchical
da_dk: Hierarkisk
fi_fi: Hierarkkinen
it_ch: Calcolo per priorità
nb_no: Hierarkisk
sv_se: Hierarkisk

# Page 3451930093 - Action 1490319663 - Property 1295455071
source: Moves the selected line up
da_dk: Flytter den markerede linje op
fi_fi: Siirtää valittua riviä ylöspäin
it_ch: Sposta la riga selezionata verso l'alto
nb_no: Flytter den valgte linjen opp
sv_se: Flyttar den markerade linjen uppåt

# Page 3451930093 - Action 20463075 - Property 1295455071
source: Opens the sorting page
it_ch: Apre la pagina di ordinamento

# Page 3451930093 - Action 20463075 - Property 2879900210
source: Sorting Page
it_ch: Pagina di ordinamento

# Page 3451930093 - Action 3916504629 - Property 1295455071
source: Updates the preview values
it_ch: Aggiorna i valori di anteprima

# Page 3451930093 - Action 3916504629 - Property 2879900210
source: Update Preview
da_dk: Vis opdatering
fi_fi: Päivityksen esikatselu
it_ch: Aggiorna anteprima
nb_no: Forhåndsvisning av oppdatering
sv_se: Uppdatera förhandsgranskning

# Page 3451930093 - Action 4094331470 - Property 1295455071
source: Moves the selected line down
da_dk: Flytter den markerede linje ned
fi_fi: Siirtää valittua riviä alaspäin
it_ch: Sposta la riga selezionata verso il basso
nb_no: Flytter den valgte linjen nedover
sv_se: Flyttar den markerade linjen nedåt

# Page 3451930093 - Control 1016159581 - Property 1295455071
source: Specifies the value of the "Ignore Scalar Breakdown" field.
da_dk: Angiver værdien i feltet "Ignorer skalaropdeling".
fi_fi: Määrittää Ohita skalaarierittely -kentän arvon.
it_ch: Specifica il valore del campo "Ignora ripartizione scalare".
nb_no: Angir verdien for feltet Ignorer skalarnedbryting.
sv_se: Anger värdet för fältet "Ignorera skalnedbrytning".

# Page 3451930093 - Control 1131619133 - Property 1295455071
source: Specifies the discount value.
da_dk: Angiver rabatværdien.
fi_fi: Määrittää alennusarvon.
it_ch: Specifica il valore dello sconto.
nb_no: Angir rabattverdien.
sv_se: Anger rabattvärdet.

# Page 3451930093 - Control 1348684497 - Property 1295455071
source: Specifies the value of the "Ignore Scalar Breakdown" field.
da_dk: Angiver værdien i feltet "Ignorer skalaropdeling".
fi_fi: Määrittää Ohita skalaarierittely -kentän arvon.
it_ch: Specifica il valore del campo "Ignora ripartizione scalare".
nb_no: Angir verdien for feltet Ignorer skalarnedbryting.
sv_se: Anger värdet för fältet "Ignorera skalnedbrytning".

# Page 3451930093 - Control 1878130204 - Property 1295455071
source: Specifies the discount type.
da_dk: Angiver rabattypen.
fi_fi: Määrittää alennustyypin.
it_ch: Specifica il tipo di sconto.
nb_no: Angir rabatttypen.
sv_se: Anger rabatttypen.

# Page 3451930093 - Control 2720485332 - Property 1295455071
source: Indicates the origin of the discount entry, if any.
da_dk: Angiver eventuelle rabatpostens oprindelse.
fi_fi: Ilmaisee mahdollisen alennustapahtuman alkuperän.
it_ch: Indica l'origine dello sconto, se presente.
nb_no: Angir eventuelt opprinnelsen til rabattposten.
sv_se: Anger eventuell ursprung för rabatttransaktionen.

# Page 3451930093 - Control 3015270207 - Property 1295455071
source: Indicates if this discount line has been invoiced. This only applies to fixed discount amounts.
da_dk: Angiver, om denne rabatlinje er faktureret. Dette gælder kun for faste rabatbeløb.
fi_fi: Ilmaisee, onko tämä alennusrivi laskutettu. Tämä koskee vain kiinteitä alennussummia.
it_ch: Indica se questa riga di sconto è stata fatturata. Questo vale solo per importi sconto fissi.
nb_no: Angir om denne rabattlinjen er fakturert. Dette gjelder bare for faste rabattbeløp.
sv_se: Anger om den här rabattraden har fakturerats. Detta gäller endast fasta rabattbelopp.

# Page 3451930093 - Control 3326368868 - Property 1295455071
source: Specifies the value of the "Charge/Rebate" field.
da_dk: Angiver værdien i feltet "Gebyr/rabat".
fi_fi: Määrittää Veloitus/ostohyvitys-kentän arvon.
it_ch: Specifica il valore del campo "Addebito/Sconto".
nb_no: Angir verdien for feltet "Gebyr/rabatt".
sv_se: Anger värdet för fältet "Charge/rebate".

# Page 3451930093 - Control 3454070650 - Property 1295455071
source: Indicates the discount class.
da_dk: Angiver rabatklassen.
fi_fi: Ilmaisee alennusluokan.
it_ch: Indica la classe di sconto.
nb_no: Angir rabattklassen.
sv_se: Anger rabattklassen.

# Page 3451930093 - Control 4259759119 - Property 1295455071
source: Specifies whether the discount for this line is calculated on the non-discounted original document amount.
da_dk: Angiver, om rabatten for denne linje beregnes på grundlag af det oprindelige bilagsbeløb, der ikke er diskonteret.
fi_fi: Määrittää, lasketaanko tämän rivin alennus diskontaamattomalle alkuperäiselle asiakirjasummalle.
it_ch: Specifica se lo sconto per questa riga viene calcolato sull'importo del documento originale non scontato.
nb_no: Angir om rabatten for denne linjen beregnes på det ikke-rabatterte opprinnelige dokumentbeløpet.
sv_se: Anger om rabatten för den här raden beräknas på det icke-diskonterade originaldokumentbeloppet.

# Page 3451930093 - Control 843312880 - Property 1295455071
source: Specifies the value of the "Progressive Net Amount" field.
da_dk: Angiver værdien i feltet "Progressivt nettobeløb".
fi_fi: Määrittää Progressiivinen nettosumma -kentän arvon.
it_ch: Specifica il valore del campo "Importo netto progressivo".
nb_no: Angir verdien for feltet "Progressivt nettobeløp".
sv_se: Anger värdet för fältet "Progressivt nettobelopp".

# Page 3451930093 - Method 3388793719 - NamedType 3347686109
source: You cannot delete this line because it has a value in '%1'. Set '%2' to zero instead.
da_dk: Du kan ikke slette denne linje, fordi den har en værdi i '%1'. Indstil '%2' til nul i stedet.
fi_fi: Tätä riviä ei voi poistaa, koska sen arvo kohteessa %1 on. Aseta '%2' sen sijaan nollaksi.
it_ch: Impossibile eliminare questa riga perché ha un valore in '%1'. Impostare invece '%2' a zero.
nb_no: Du kan ikke slette denne linjen fordi den har en verdi i %1. Sett %2 til null i stedet.
sv_se: Du kan inte ta bort den här raden eftersom den har värdet %1. Ställ in "%2" på noll istället.

# Page 3451930093 - Property 2879900210
source: Detailed Discounts
da_dk: Detaljerede rabatter
fi_fi: Yksityiskohtaiset alennukset
it_ch: Sconti dettagliati
nb_no: Detaljerte rabatter
sv_se: Detaljerade rabatter

# Page 3991500977 - Control 1069571326 - Property 2879900210
source: Calculation Method
da_dk: Beregningsmetode
fi_fi: Laskentamenetelmä
it_ch: Metodo di calcolo
nb_no: Beregningsmetoden
sv_se: Beräkningsmetod

# Page 3991500977 - Control 1514883969 - Property 2879900210
source: Application Setup
da_dk: Programopsætning
fi_fi: Sovelluksen asetukset
it_ch: Setup applicazione
nb_no: Applikasjonsoppsett
sv_se: Programinställningar

# Page 3991500977 - Control 1758068475 - Property 1295455071
source: Specifies the calculation method for sales prices. If the new Sales Price Experience is enabled, this setup is replaced by a new price calculation method.
da_dk: Angiver beregningsmetoden for salgspriser. Hvis den nye salgsprisoplevelse er aktiveret, erstattes denne opsætning af en ny prisberegningsmetode.
fi_fi: Määrittää myyntihintojen laskentamenetelmän. Jos uusi myyntihintakokemus on käytössä, nämä asetukset korvataan uudella hinnanlaskentamenetelmällä.
it_ch: Specifica il metodo di calcolo per i prezzi di vendita. Se la nuova esperienza dei prezzi di vendita è abilitata, questa configurazione viene sostituita da un nuovo metodo di calcolo del prezzo.
nb_no: Angir beregningsmetoden for salgspriser. Hvis den nye salgsprisopplevelsen er aktivert, erstattes dette oppsettet av en ny prisberegningsmetode.
sv_se: Anger beräkningsmetoden för försäljningspriser. Om den nya försäljningsprisupplevelsen är aktiverad ersätts den här inställningen med en ny prisberäkningsmetod.

# Page 3991500977 - Control 1928531586 - Property 1295455071
source: Specifies if the standard field "Line Discount %" should be hidden on all document pages.
da_dk: Angiver, om standardfeltet "Linjerabat %" skal skjules på alle dokumentsider.
fi_fi: Määrittää, piilotetaanko vakiokenttä "Rivialennus %" kaikille asiakirjasivuille.
it_ch: Specifica se il campo standard "% sconto riga" deve essere nascosto in tutte le pagine del documento.
nb_no: Angir om standardfeltet "Linjerabatt-%" skal skjules på alle dokumentsider.
sv_se: Anger om standardfältet "Radrabatt %" ska döljas på alla dokumentsidor.

# Page 3991500977 - Control 2377014875 - Property 1295455071
source: Calculates % discount line rounding to 5 decimals. Standard rounds to 3 decimals.
da_dk: Beregner afrunding af % rabatlinje til 5 decimaler. Standardrunder til 3 decimaler.
fi_fi: Laskee % alennusrivin pyöristämisen viiteen desimaaliin. Vakiokierrokset 3 desimaaliin.
it_ch: Calcola % Sconto Riga arrotondando a 5 decimali. Lo standard arrotonda a 3 decimali.
nb_no: Beregner % rabattlinjeavrunding til 5 desimaler. Standard avrunder til 3 desimaler.
sv_se: Beräknar % rabattlinjeavrundning till 5 decimaler. Standardavrundar till 3 decimaler.

# Page 3991500977 - Control 2377014875 - Property 2879900210
source: Calculate % discount line rounding to 5 decimals.
da_dk: Beregn afrunding af rabatlinje i % til 5 decimaler.
fi_fi: Laske % alennusrivistä pyöristys viiteen desimaaliin.
it_ch: Calcolare % Sconto Riga arrotondando a 5 decimali
nb_no: Beregn % rabattlinjeavrunding til 5 desimaler.
sv_se: Beräkna % rabattlinjeavrundning till 5 decimaler.

# Page 3991500977 - Control 2462663009 - Property 1295455071
source: Specifies if the standard field "Invoice Discount %" should be hidden on all document pages.
da_dk: Angiver, om standardfeltet "Fakturarabatpct." skal skjules på alle dokumentsider.
fi_fi: Määrittää, piilotetaanko vakiokenttä "Laskualennus %" kaikille asiakirjasivuille.
it_ch: Specifica se il campo standard "Sconto fattura %" deve essere nascosto in tutte le pagine del documento.
nb_no: Angir om standardfeltet "Fakturarabatt-%" skal skjules på alle dokumentsider.
sv_se: Anger om standardfältet "Fakturarabatt %" ska döljas på alla dokumentsidor.

# Page 3991500977 - Control 2772601947 - Property 1295455071
source: Specifies the calculation method for sales discounts. If the new Sales Price Experience is enabled, this setup is replaced by a new price calculation method.
da_dk: Angiver beregningsmetoden for salgsrabatter. Hvis den nye salgsprisoplevelse er aktiveret, erstattes denne opsætning af en ny prisberegningsmetode.
fi_fi: Määrittää myyntialennusten laskentamenetelmän. Jos uusi myyntihintakokemus on käytössä, nämä asetukset korvataan uudella hinnanlaskentamenetelmällä.
it_ch: Specifica il metodo di calcolo per gli sconti vendite. Se la nuova esperienza dei prezzi di vendita è abilitata, questa configurazione viene sostituita da un nuovo metodo di calcolo del prezzo.
nb_no: Angir beregningsmetoden for salgsrabatter. Hvis den nye salgsprisopplevelsen er aktivert, erstattes dette oppsettet av en ny prisberegningsmetode.
sv_se: Anger beräkningsmetoden för försäljningsrabatter. Om den nya försäljningsprisupplevelsen är aktiverad ersätts den här inställningen med en ny prisberäkningsmetod.

# Page 3991500977 - Control 2861336861 - Property 1295455071
source: Specifies the value of the "Inv. Discount Base Amount" field. If set to exclude will work as standard
da_dk: Angiver værdien i feltet "Inv. Rabatgrundlagsbeløb". Hvis indstillet til at udelukke vil arbejde som standard
fi_fi: Määrittää "VV. Alennuksen perussumma" -kentän arvon. Jos poissulkevaksi määritetty toimii vakiona
it_ch: Specifica il valore del campo "Importo base sconto inv. Se impostato per l'esclusione funzionerà come standard
nb_no: Angir verdien for feltet "Fakturarabattgrunnlagsbeløp". Hvis satt til å utelate vil fungere som standard
sv_se: Anger värdet för fältet "Inv. Rabattbasbelopp". Om inställd på att utesluta kommer att fungera som standard

# Page 3991500977 - Control 2861336861 - Property 2879900210
source: Inv. Discount Base Amount
da_dk: Inv. Rabatgrundlag
fi_fi: Vv. Alennuksen perussumma
it_ch: Importo base sconto fattura
nb_no: Inv. Rabatt Basisbeløp
sv_se: Inv. Rabatt Basbelopp

# Page 3991500977 - Control 3914584751 - Property 1295455071
source: Specifies whether the calculation preview on the detailed discount page is calculated on opening the page (Yes) or only on-demand (No).
it_ch: Specifica se l'anteprima del calcolo nella pagina di sconto dettagliata viene calcolata all'apertura della pagina (Sì) o solo su richiesta (No).

# Page 3991500977 - Property 2879900210
source: Detailed Discount Setup (DDD)
da_dk: Detaljeret rabatopsætning (DDD)
fi_fi: Yksityiskohtaiset alennusasetukset (DDD)
it_ch: Setup sconto dettagliato (DDD)
nb_no: Detaljert rabattoppsett (DDD)
sv_se: Installationsprogrammet för detaljerad rabatt (DDD)

# PageExtension 1015300748 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 1015300748 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 1329772496 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 1329772496 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 1967469113 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.

# PageExtension 1967469113 - Control 3336588398 - Property 2879900210
source: Detailed Discount
da_dk: Detaljeret rabat
fi_fi: Yksityiskohtainen alennus
it_ch: Sconto dettagliato
nb_no: Detaljert rabatt
sv_se: Detaljerad rabatt

# PageExtension 3397178193 - Control 3336588398 - Property 1295455071
source: Shows a summary of the detailed discounts active for this record.
da_dk: Viser en oversigt over de detaljerede rabatter, der er aktive for denne post.
fi_fi: Näyttää yhteenvedon tämän tietueen aktiivisista yksityiskohtaisista alennuksista.
it_ch: Mostra un riepilogo degli sconti dettagliati attivi per questo record.
nb_no: Viser et sammendrag av de detaljerte rabattene som er aktive for denne oppføringen.
sv_se: Visar en sammanfattning av de detaljerade rabatter som är aktiva för den här posten.
