Repository: EOS-Solutions/Translations
Catalog: Advanced Dimensions Management/Advanced Dimensions Management.*.xlf
Languages: de_ch, es, fr_fr, it_ch, nl_be

# Codeunit 1574281460 - Method 1772439611 - NamedType 4089543704
source: %1 is not an available %2 for that dimension.
de_ch: Der %1 ist kein gültiger %2 für diese Dimension.
es: %1 no es un %2 disponible para esa dimensión.
fr_fr: %1 n’est pas un %2 disponible pour cette dimension.
it_ch: %1 non è un %2 disponibile per quella dimensione.
nl_be: %1 is voor die dimensie geen beschikbare %2.

# Codeunit 1574281460 - Method 401137181 - NamedType 4089543704
source: %1 is not an available %2 for %3 dimension.
de_ch: Der %1 ist kein gültiger %2 für %3 Dimension.
es: %1 no es un %2 disponible para %3 dimensión.
fr_fr: %1 n’est pas une dimension %2 disponible pour %3.
it_ch: %1 non è un %2 disponibile per la dimensione %3.
nl_be: %1 is geen beschikbare %2 voor de dimensie %3.

# Codeunit 2173834122 - NamedType 1625896033
source: No subscription for DMT present! - this report cannot be generated!
de_ch: Kein Abonnement für DMT vorhanden! - dieser Bericht kann nicht erstellt werden!
es: ¡No hay suscripción para DMT presente! - ¡Este informe no se puede generar!
fr_fr: Pas d’abonnement pour DMT présent! - ce rapport ne peut pas être généré!
it_ch: Nessuna sottoscrizione per DMT presente! - questo report non può essere generato!
nl_be: Geen abonnement voor DMT aanwezig! - dit rapport kan niet worden gegenereerd!

# Codeunit 2173834122 - NamedType 1772493744
source: Free Version
de_ch: Freie Version
es: Versión gratuita
fr_fr: Version gratuite
it_ch: Versione free
nl_be: Gratis versie

# Codeunit 2173834122 - NamedType 3269160490
source: No subscription for DMT present! - Action not allowed!
de_ch: Kein Abonnement für DMT vorhanden! - Aktion nicht erlaubt!
es: ¡No hay suscripción para DMT presente! - ¡Acción no permitida!
fr_fr: Pas d’abonnement pour DMT présent! - Action non autorisée!
it_ch: Nessuna sottoscrizione per DMT presente! - Azione non consentita!
nl_be: Geen abonnement voor DMT aanwezig! - Actie niet toegestaan!

# Codeunit 2173834122 - NamedType 3560163384
source: Set up a subscription
de_ch: Abonnement beantragen
es: Configurar una suscripción
fr_fr: Mise en place d'un abonnement
it_ch: Richiesta sottoscrizione
nl_be: Het opzetten van een abonnement

# Codeunit 2173834122 - NamedType 4128705988
source: No subscription for DMT present! - this page cannot be edited!
de_ch: Kein Abonnement für DMT vorhanden! - Diese Seite kann nicht bearbeitet werden!
es: ¡No hay suscripción para DMT presente! - ¡Esta página no se puede editar!
fr_fr: Pas d’abonnement pour DMT présent! - cette page ne peut pas être modifiée!
it_ch: Nessuna sottoscrizione per DMT presente! - questa pagina non può essere modificata!
nl_be: Geen abonnement voor DMT aanwezig! - deze pagina kan niet worden bewerkt!

# Codeunit 2173834122 - NamedType 4205745040
source: Subscribe for a activation
de_ch: Eine Aktivierung beantragen
es: Suscríbete para una activación
fr_fr: Abonnez-vous pour une activation
it_ch: Richiedere una attivazione
nl_be: Inschrijven voor een activering

# Codeunit 3022498008 - Method 2430522788 - NamedType 264710487
source: This Shortcut Dimension is not defined in the %1.
de_ch: Dieser Shortcutdimensionscode ist in der %1 nicht definiert.
es: Esta dimensión de acceso directo no está definida en %1.
fr_fr: Cette dimension de raccourci n’est pas définie dans le %1.
it_ch: Questa dimensione collegamento rapido non è definita nel %1.
nl_be: Deze sneltoetsenafmetingen worden niet gedefinieerd in de %1.

# Codeunit 3022498008 - Method 2430522788 - NamedType 4089543704
source: %1 is not an available %2 for that dimension.
de_ch: Der %1 ist kein gültiger %2 für diese Dimension.
es: %1 no es un %2 disponible para esa dimensión.
fr_fr: %1 n’est pas un %2 disponible pour cette dimension.
it_ch: %1 non è un %2 disponibile per quella dimensione.
nl_be: %1 is voor die dimensie geen beschikbare %2.

# Codeunit 3022498008 - Method 3362437400 - NamedType 4089543704
source: %1 is not an available %2 for %3 dimension.
de_ch: Der %1 ist kein gültiger %2 für %3 Dimension.
es: %1 no es un %2 disponible para %3 dimensión.
fr_fr: %1 n’est pas une dimension %2 disponible pour %3.
it_ch: %1 non è un %2 disponibile per la dimensione %3.
nl_be: %1 is geen beschikbare %2 voor de dimensie %3.

# Codeunit 3022498008 - Method 3941407456 - NamedType 264710487
source: This Shortcut Dimension is not defined in the %1.
de_ch: Dieser Shortcutdimensionscode ist in der %1 nicht definiert.
es: Esta dimensión de acceso directo no está definida en %1.
fr_fr: Cette dimension de raccourci n’est pas définie dans le %1.
it_ch: Questa dimensione collegamento rapido non è definita nel %1.
nl_be: Deze sneltoetsenafmetingen worden niet gedefinieerd in de %1.

# Codeunit 3022498008 - NamedType 2434224987
source: You may have changed a dimension.\\Do you want to update the lines?
de_ch: Sie haben eine Dimension geändert.\\Möchten Sie die Zeilen aktualisieren?
es: Es posible que haya cambiado una dimensión.
fr_fr: Vous avez peut-être modifié une dimension.\\Voulez-vous mettre à jour les lignes ?
it_ch: È stata modificata una dimensione.\\Aggiornare le righe?
nl_be: Mogelijk bent u een dimensie gewijzigd.\\Wilt u de regels bijwerken?

# Page 1086119445 - Control 2623957639 - Property 1295455071
source: Dimension Code
de_ch: Dimensionscode
es: Código de dimensión
it_ch: Codice dimensione
nl_be: Dimensiecode

# Page 1086119445 - Control 3004954119 - Property 1295455071
source: Code
es: Código
it_ch: Codice

# Page 1086119445 - Control 3852983238 - Property 1295455071
source: G/L Account No.
de_ch: Sachkontonr.
es: Número de cuenta de mayor.
fr_fr: Numéro de compte G/L
it_ch: Nr. conto C/G
nl_be: G/L-account nr.

# Page 1086119445 - Property 2879900210
source: G/L Account Dimension Filter
de_ch: Dimensionsfilter Sachkonten
es: Filtro de dimensión de cuenta de mayor
fr_fr: Filtre de dimension de compte G/L
it_ch: Filtro dimensioni conti C/G
nl_be: G/L-filter voor de dimensie van het account

# PageExtension 297858404 - Action 704724827 - Property 1295455071
source: Dimension Filter
es: Filtro de dimensiones
fr_fr: Filtre dimension
it_ch: Filtro dimensione

# PageExtension 297858404 - Action 704724827 - Property 2879900210
source: Dimension Filter
es: Filtro de dimensiones
fr_fr: Filtre dimension
it_ch: Filtro dimensione

# PageExtension 297858404 - Control 2500241701 - Property 1295455071
source: Force same dimension code on posting.
de_ch: Erzwingen Sie denselben Dimensionscode beim Buchen.
es: Forzar el mismo código de dimensión en el registro.
fr_fr: Forcer le même code de dimension lors de la validation.
it_ch: Forza lo stesso codice dimensione alla registrazione.
nl_be: Forceer dezelfde dimensiecode bij het plaatsen.

# Table 1086119445 - Field 2623957639 - Property 2879900210
source: Dimension Code
de_ch: Dimensionscode
es: Código de dimensión
it_ch: Codice dimensione
nl_be: Dimensiecode

# Table 1086119445 - Field 3004954119 - Property 2879900210
source: Code
es: Código
it_ch: Codice

# Table 1086119445 - Field 3852983238 - Property 2879900210
source: G/L Account No.
de_ch: Sachkontonr.
es: Número de cuenta de mayor.
fr_fr: Numéro de compte G/L
it_ch: Nr. conto C/G
nl_be: G/L-account nr.

# Table 1086119445 - Property 2879900210
source: G/L Account Dimension Filter
de_ch: Dimensionsfilter Sachkonten
es: Filtro de dimensión de cuenta de mayor
fr_fr: Filtre de dimension de compte G/L
it_ch: Filtro dimensioni conti C/G
nl_be: G/L-filter voor de dimensie van het account

# TableExtension 2588044269 - Field 2500241701 - Property 2879900210
source: Force Same Dimension value
de_ch: Gleicher Dimensionswert erzwingen
es: Forzar el valor de la misma dimensión
fr_fr: Force Même dimension
it_ch: Forza stesso valore dimensione
nl_be: Dezelfde dimensie forceren
