Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Page 3071704901 - Action 2866807655 - Property 1295455071
source: Move element down
it_it: Muove l'elemento in basso

# Page 3071704901 - Action 2866807655 - Property 2879900210
source: Move Down
it_it: Sposta in basso

# Page 3071704901 - Action 4020425622 - Property 1295455071
source: Move element up
it_it: Muove l'elemento in alto

# Page 3071704901 - Action 4020425622 - Property 2879900210
source: Move Up
it_it: Sposta in alto

# Page 3071704901 - Control 2961552353 - Property 1295455071
source: Activity or Group Name
it_it: Nome attività o gruppo

# Page 3071704901 - Method 317009882 - NamedType 3857350328
source: (NO GROUP)
it_it: (PREFERITI)

# Page 3071704901 - Property 2879900210
source: PowerWMS User Menu (WMS)
it_it: Menù utente (WMS)

# Page 3114277007 - Action 2066672376 - Property 1295455071
source: Open the action parameters page, where you can define the parameters for the action
it_it: Apre la pagina di gestione dei parametri dell'azione

# Page 3114277007 - Action 2066672376 - Property 2879900210
source: Parameters
it_it: Parametri

# Page 3114277007 - Action 2866807655 - Property 1295455071
source: Move element down
it_it: Muove l'elemento in basso

# Page 3114277007 - Action 2866807655 - Property 2879900210
source: Move Down
it_it: Sposta in basso

# Page 3114277007 - Action 4020425622 - Property 1295455071
source: Move element up
it_it: Muove l'elemento in alto

# Page 3114277007 - Action 4020425622 - Property 2879900210
source: Move Up
it_it: Sposta in alto

# Page 3114277007 - Control 2891538263 - Property 1295455071
source: Specifies the value of the "Enabled" field
it_it: Se attivo, l'azione viene elencata nel corrispettivo menù in PowerWMS

# Page 3114277007 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
it_it: Indica il valore del campo "Codice"

# Page 3114277007 - Control 3331634719 - Property 1295455071
source: Specifies the value of the "Caption Value" field
it_it: Indica il valore del campo "Valore etichetta"

# Page 3114277007 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
it_it: Indica il valore del campo "Descrizione"

# Page 3114277007 - Control 3549953867 - Property 1295455071
source: Specifies the value of the "Caption Name" field
it_it: Indica il valore del campo "Nome etichetta"

# Page 3114277007 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
it_it: Indica l'ordine con cui vengono elencate le azioni in PowerWMS

# Page 3114277007 - Control 593885934 - Property 1295455071
source: Specifies the value of the "Scope" field
it_it: Indica l'ambito della funzione, e la relativa posizione nel corrispettivo menù Azioni in PowerWMS

# Page 3114277007 - Control 684242166 - Property 1295455071
source: Specifies the value of the "Parameters" field
it_it: Indica se per l'azione sono specificati dei parametri

# Page 3114277007 - Property 2879900210
source: PowerWMS User Activity Actions (WMS)
it_it: Azioni attività utente (WMS)

# Page 3282379267 - Control 1527563463 - Property 1295455071
source: For activities related to a document, this field specifies the External Document No.
it_it: Per le attività legate a documenti, il campo indica il nr. documento esterno

# Page 3282379267 - Control 1801240912 - Property 1295455071
source: Specifies how scans were processed
it_it: Modalità di scansione

# Page 3282379267 - Control 2248886284 - Property 2879900210
source: Error Information
it_it: Informazioni errore

# Page 3282379267 - Control 2273653569 - Property 1295455071
source: Language Code used for the activity
it_it: Codice lingua della richiesta

# Page 3282379267 - Control 2445482498 - Property 2879900210
source: General
it_it: Generale

# Page 3282379267 - Control 2453272523 - Property 1295455071
source: Specifies the last time the activity was modified
it_it: Data-Ora ultima modifica della richiesta

# Page 3282379267 - Control 2482838861 - Property 1295455071
source: Specifies the last user who modified the activity
it_it: Autore dell'ultima modifica della richiesta

# Page 3282379267 - Control 2604545958 - Property 1295455071
source: Specifies who created the activity
it_it: Autore della richiesta

# Page 3282379267 - Control 2852966117 - Property 1295455071
source: Specifies the error occurred during the activity
it_it: Messaggio di errore completo

# Page 3282379267 - Control 2852966117 - Property 2879900210
source: Error Message
it_it: Messaggio di errore

# Page 3282379267 - Control 2960574539 - Property 1295455071
source: For activities related to a document, this field specifies the Posted Document No.
it_it: Per le attività legate a documenti, il campo indica il nr. documento registrato

# Page 3282379267 - Control 313599960 - Property 1295455071
source: Specifies the call stack when the error occurred
it_it: Call stack al momento dell'errore

# Page 3282379267 - Control 3242088303 - Property 2879900210
source: System
it_it: Sistema

# Page 3282379267 - Control 3263329074 - Property 1295455071
source: For activities related to a journal, this field specifies the Source Batch Name
it_it: Per le attività legate a giornali, il campo indica il nome giornale

# Page 3282379267 - Control 345314420 - Property 1295455071
source: For activities related to a document, this field specifies the Document No.
it_it: Per le attività legate a documenti, il campo indica il nr. documento

# Page 3282379267 - Control 3684440170 - Property 1295455071
source: For activities related to a journal, this field specifies the Journal Template Name
it_it: Per le attività legate a giornali, il campo indica la definizione registrazione

# Page 3282379267 - Control 4182490403 - Property 1295455071
source: Specifies how the activity was executed
it_it: Modalità di esecuzione

# Page 3282379267 - Control 577209412 - Property 1295455071
source: Specifies when the activity was created
it_it: Data-Ora creazione della richiesta

# Page 3282379267 - Control 646284093 - Property 1295455071
source: Source Table Description
it_it: Descrizione tabella di origine

# Page 3282379267 - Control 646284093 - Property 2879900210
source: Source Table
it_it: Tabella

# Page 3282379267 - Control 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Page 3282379267 - Property 2879900210
source: PowerWMS Activity FactBox (WMS)
it_it: Dettagli attività (WMS)

# Page 3306486785 - Action 3574903023 - Property 1295455071
source: Mark Selected Norifications as Read
it_it: Imposta le notifiche selezionate come lette

# Page 3306486785 - Action 3574903023 - Property 2879900210
source: Mark As Read
it_it: Letto

# Page 3306486785 - Control 1838991294 - Property 1295455071
source: Scan Id of the Notification
it_it: Id scansione legato alla notifica

# Page 3306486785 - Control 2119658478 - Property 1295455071
source: Specifies if the Notification was read
it_it: Indica se la notifica è stata letta

# Page 3306486785 - Control 2359697831 - Property 1295455071
source: Notification Type
it_it: Tipo notifica

# Page 3306486785 - Control 2818640026 - Property 1295455071
source: Notification Message
it_it: Messaggio

# Page 3306486785 - Control 3598336854 - Property 1295455071
source: Activity No. of the Notification
it_it: Nr. attività legata alla notifica

# Page 3306486785 - Control 577209412 - Property 1295455071
source: Notification Date and Time
it_it: Data-Ora notifica

# Page 3306486785 - Property 2879900210
source: PowerWMS Notifications (WMS)
it_it: Notifiche (WMS)

# Page 3523194963 - Control 12837806 - Property 1295455071
source: Specifies if the the item tracking was handled by Business Central
it_it: Indica se la tracciabilità è stata gestita automaticamente

# Page 3523194963 - Control 1592205284 - Property 1295455071
source: Specifies the Item Journal Entry Type
it_it: Indica il tipo movimento del giornale

# Page 3523194963 - Control 2397723431 - Property 2879900210
source: Source Information
it_it: Informazioni origine

# Page 3523194963 - Control 242005773 - Property 1295455071
source: Required New Serial No. for Item Reclassification
it_it: Nuovo nr. seriale

# Page 3523194963 - Control 2445482498 - Property 2879900210
source: General Information
it_it: Informazioni generali

# Page 3523194963 - Control 302159360 - Property 1295455071
source: Required New Bin Code for Item Reclassification
it_it: Nuovo cod. collocazione

# Page 3523194963 - Control 3028104211 - Property 1295455071
source: Required New Package No. for Item Reclassification
it_it: Nuovo nr. collo

# Page 3523194963 - Control 3263329074 - Property 1295455071
source: Batch Name of the Source Entity
it_it: Nome giornale dell'entità di origine

# Page 3523194963 - Control 345314420 - Property 1295455071
source: Source ID of the Source Entity
it_it: Id origine dell'entità di origine

# Page 3523194963 - Control 3516735208 - Property 1295455071
source: Required New Location Code for Item Reclassification
it_it: Nuovo cod. ubicazione

# Page 3523194963 - Control 3554956569 - Property 1295455071
source: Specifies the Tracking Type. Values are: None, Serial No., Lot No., Serial-Lot No.
it_it: Indica il tipo di tracciabilità

# Page 3523194963 - Control 3684440170 - Property 1295455071
source: Template Name of the Source Entity
it_it: Def. registrazione dell'entità di origine

# Page 3523194963 - Control 646284093 - Property 1295455071
source: Source Table Description
it_it: Descrizione tabella di origine

# Page 3523194963 - Control 646284093 - Property 2879900210
source: Source Table
it_it: Tabella

# Page 3523194963 - Control 65514489 - Property 1295455071
source: Item Tracking Code
it_it: Codice tracciabilità articolo

# Page 3523194963 - Control 781519797 - Property 1295455071
source: Required New Expiration Date for Item Reclassification
it_it: Nuova data scadenza

# Page 3523194963 - Control 891329008 - Property 1295455071
source: Required New Lot No. for Item Reclassification
it_it: Nuovo nr. lotto

# Page 3523194963 - Property 2879900210
source: PowerWMS Activity Source Scan FactBox (WMS)
it_it: Dettaglio scansione origine (WMS)

# Page 3577268785 - Control 2475235959 - Property 2879900210
source: Created At
it_it: Data-Ora creazione

# Page 3706168213 - Control 1910439586 - Property 1295455071
source: Specifies the value of the "Focus On Quantity" field
it_it: Indica se selezionare il campo Quantità nella modalità "Per riga"

# Page 3706168213 - Control 3826281779 - Property 1295455071
source: Specifies the value of the "Start With Scan All Lines" field
it_it: Indica se iniziare la scansione di tutte le righe nella modalità "Per riga"

# Page 371387837 - Action 1100141636 - Property 2879900210
source: Defaults
it_it: Predefinito

# Page 371387837 - Action 187681480 - Property 1295455071
source: Download official translation selecting a language as a file
it_it: Scarica il file delle traduzioni ufficiale, selezionando una lingua tra quelle supportate

# Page 371387837 - Action 187681480 - Property 2879900210
source: Download Translation
it_it: Scarica file traduzioni

# Page 371387837 - Action 2507180263 - Property 1295455071
source: Download current translation selecting a language as a file
it_it: Scarica le traduzioni come file, selezionando la lingua

# Page 371387837 - Action 2507180263 - Property 2879900210
source: Download Current Translation
it_it: Scarica traduzioni

# Page 371387837 - Action 271608351 - Property 1295455071
source: Download official translation selecting an available language
it_it: Ottiene la traduzione ufficiale selezionando una lingua tra quelle supportate

# Page 371387837 - Action 271608351 - Property 2879900210
source: Get Translation
it_it: Ottieni traduzione

# Page 371387837 - Action 3360059988 - Property 1295455071
source: Upload Custom Translation, setting for wich language the translation is valid
it_it: Carica un file di traduzioni indicando per quale codice lingua verranno utilizzate

# Page 371387837 - Action 3360059988 - Property 2879900210
source: Upload Custom Translation
it_it: Carica traduzioni personalizzate

# Page 371387837 - Action 3431463797 - Property 2879900210
source: Custom
it_it: Personalizzato

# Page 371387837 - Action 3679729512 - Property 1295455071
source: Download all official translations
it_it: Ottiene tutte le traduzioni ufficiali disponibili

# Page 371387837 - Action 3679729512 - Property 2879900210
source: Get All Translations
it_it: Ottiene tutte le traduzioni

# Page 371387837 - Control 2273653569 - Property 1295455071
source: Specifies the Language Code of the translation
it_it: Cod. lingua

# Page 371387837 - Control 3331634719 - Property 1295455071
source: Specifies the translation text
it_it: Testo

# Page 371387837 - Control 3549953867 - Property 1295455071
source: Specifies the Caption Name used in the PowerWMS
it_it: Nome etichetta utilizzata nel PowerWMS

# Page 371387837 - Control 593885934 - Property 1295455071
source: Specifies the scope of the translation
it_it: Indica il contesto della traduzione

# Page 371387837 - Property 2879900210
source: PowerWMS Captions Translations (WMS)
it_it: Traduzioni (WMS)

# Page 3741867458 - Action 1036252523 - Property 1295455071
source: Show activity scans
it_it: Mostra scansioni

# Page 3741867458 - Action 1036252523 - Property 2879900210
source: Activity Scans
it_it: Scansioni

# Page 3741867458 - Action 3415723431 - Property 1295455071
source: Open source entity referred by selected activity
it_it: Apre l'entità di origine relativa all'attività

# Page 3741867458 - Action 3415723431 - Property 2879900210
source: Source Entity
it_it: Origine

# Page 3741867458 - Action 3591764463 - Property 1295455071
source: Show activity payload
it_it: Mostra il payload della richiesta

# Page 3741867458 - Action 4198901979 - Property 1295455071
source: Show Source scans
it_it: Mostra le scansioni correttamente assegnate all'entità di origine

# Page 3741867458 - Action 4198901979 - Property 2879900210
source: Source Scans
it_it: Scansioni origine

# Page 3741867458 - Control 1386256630 - Property 1295455071
source: Visual indicator of the activity status
it_it: Indicatore visuale dello stato dell'attività

# Page 3741867458 - Control 1489664975 - Property 1295455071
source: Specifies the Activity type
it_it: Tipo attività

# Page 3741867458 - Control 1964419135 - Property 1295455071
source: Specifies the Employee No. that performed the activity
it_it: Nr. impiegato

# Page 3741867458 - Control 1984992229 - Property 1295455071
source: Specifies the activity action
it_it: Indica 'azione attività eseguita

# Page 3741867458 - Control 3244824052 - Property 2879900210
source: Details
it_it: Dettagli

# Page 3741867458 - Control 3598336854 - Property 1295455071
source: Specifies the Activity No.
it_it: Nr. attività

# Page 3741867458 - Control 3818956269 - Property 1295455071
source: Specifies the duration of the activity
it_it: Durata dell'attività

# Page 3741867458 - Control 3994797191 - Property 1295455071
source: If the action requires more steps to be completed, this field specifies the current step
it_it: Se l'azione richiede più di un passaggio, questo campo indica l'ultimo step eseguito

# Page 3741867458 - Control 4259562701 - Property 1295455071
source: Specifies the interface action
it_it: Azione interfaccia

# Page 3741867458 - Control 472338107 - Property 1295455071
source: Specifies the result of the activity
it_it: Esito

# Page 3741867458 - Control 513339096 - Property 1295455071
source: Specifies the status of activity
it_it: Stato

# Page 3741867458 - Property 2879900210
source: PowerWMS Activity Entries (WMS)
it_it: Movimenti attività (WMS)

# Page 3760398203 - Action 2866807655 - Property 1295455071
source: Move element down
it_it: Muove l'elemento in basso

# Page 3760398203 - Action 2866807655 - Property 2879900210
source: Move Down
it_it: Sposta in basso

# Page 3760398203 - Action 4020425622 - Property 1295455071
source: Move element up
it_it: Muove l'elemento in alto

# Page 3760398203 - Action 4020425622 - Property 2879900210
source: Move Up
it_it: Sposta in alto

# Page 3760398203 - Control 1272911123 - Property 1295455071
source: Specifies the value of the "Table" field
it_it: Indica il numero della tabella di riferimento

# Page 3760398203 - Control 1272911123 - Property 2879900210
source: Table
it_it: Tabella

# Page 3760398203 - Control 2324840497 - Property 1295455071
source: Specifies the value of the "Field Code" field
it_it: Se viene utilizzato il tipo campo "Personalizzato", questo campo indica il codice da controllare nel sottoscrittore con cui gestire il valore da visualizzare

# Page 3760398203 - Control 3386495823 - Property 1295455071
source: Specifies the value of the "Show Caption" field
it_it: Se attivo, l'etichetta viene mostrata nella lista in PowerWMS

# Page 3760398203 - Control 3523159061 - Property 1295455071
source: Specifies the value of the "Field Caption Name" field
it_it: Se il tipo di campo è "Personalizzato", indica il nome dell'etichetta della traduzione

# Page 3760398203 - Control 3531868071 - Property 1295455071
source: Specifies the value of the "Field No." field
it_it: Indica il numero del campo di riferimento

# Page 3760398203 - Control 3706209737 - Property 1295455071
source: Specifies the value of the "Field Caption Value" field
it_it: Se il tipo di campo è "Personalizzato", riporta la traduzione per l'etichetta indicata nel campo "Nome etichetta campo"

# Page 3760398203 - Control 3809649864 - Property 1295455071
source: Specifies the value of the "Field Class" field
it_it: Indica il valore del campo "Classe"

# Page 3760398203 - Control 3809649864 - Property 2879900210
source: Field Class
it_it: Classe

# Page 3760398203 - Control 4079677382 - Property 1295455071
source: Specifies the value of the "Field Type" field
it_it: Indica la tipologia di campo, se campo di tabella o valore personalizzato

# Page 3760398203 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
it_it: Indica l'ordine con cui vengono elencate le azioni in PowerWMS

# Page 3760398203 - Control 823559016 - Property 1295455071
source: Specifies the value of the "Field Caption" field
it_it: Indica l'etichetta del campo nella lingua corrente

# Page 3760398203 - Property 2879900210
source: PowerWMS User Activity Fields (WMS)
it_it: Campi attività utente (WMS)

# Page 4250493740 - Action 1727538670 - Property 1295455071
source: Open a page to visualize barcode
it_it: Apre una pagina per visualizzare e testare il setup

# Page 4250493740 - Action 1727538670 - Property 2879900210
source: Test Barcode
it_it: Prova

# Page 4250493740 - Control 2941358554 - Property 1295455071
source: Specifies how tokens are required to be scanned. For linear type, barcodes contains tokens and separator. For sequential type, tokens are scanned one by one.
it_it: Indica la tipologia di scanner

# Page 4250493740 - Control 3004954119 - Property 1295455071
source: Scanner Setup Code
it_it: Cod. setup scanner

# Page 4250493740 - Control 3461834954 - Property 1295455071
source: Scanner Setup Description
it_it: Descrizione

# Page 4250493740 - Control 513339096 - Property 1295455071
source: Setup must be enabled to be used in PowerWMS
it_it: Il setup deve essere attivo per poter essere utilizzato in PowerWMS

# Page 4250493740 - Property 2879900210
source: PowerWMS Scanner Setup (WMS)
it_it: Setup scanner (WMS)

# Page 434476879 - Control 2852966117 - Property 1295455071
source: Full Error Message occurred during activity processing
it_it: Messaggio di errore completo

# Page 434476879 - Control 2852966117 - Property 2879900210
source: Error Message
it_it: Messaggio di errore

# Page 434476879 - Control 313599960 - Property 1295455071
source: Full Call Stack at the time of error occurred
it_it: Call stack completo al momento dell'errore

# Page 434476879 - Property 2879900210
source: PowerWMS Activity Scan Errors FactBox (WMS)
it_it: Dettaglio errori scansione (WMS)

# Page 720873308 - Control 1386256630 - Property 1295455071
source: Visual representation of the status of the line
it_it: Rappresentazione visuale dello stato della riga

# Page 720873308 - Control 1482668068 - Property 1295455071
source: Specifies the scanned Lot No.
it_it: Nr. lotto scansionato

# Page 720873308 - Control 1579714849 - Property 1295455071
source: Specifies the required Expiration Date
it_it: Data scadenza

# Page 720873308 - Control 2161572060 - Property 1295455071
source: Specifies the required Location Code
it_it: Cod. ubicazione

# Page 720873308 - Control 2279323338 - Property 1295455071
source: Specifies the scan action
it_it: Azione scansione

# Page 720873308 - Control 2704404533 - Property 1295455071
source: Specifies the required Quantity
it_it: Quantità richiesta

# Page 720873308 - Control 2814799924 - Property 1295455071
source: Specifies the required Bin Code
it_it: Cod. collocazione

# Page 720873308 - Control 312545736 - Property 1295455071
source: Specifies the Source Line No. from the scan
it_it: Nr. riga origine richiesta

# Page 720873308 - Control 3135432252 - Property 1295455071
source: Specifies the required Warranty Date
it_it: Data garanzia

# Page 720873308 - Control 3248145800 - Property 2879900210
source: Scan Details Error List
it_it: Lista errori scansione

# Page 720873308 - Control 3252019993 - Property 2879900210
source: Details
it_it: Dettagli

# Page 720873308 - Control 3450651614 - Property 1295455071
source: Specifies the scanned Variant Code
it_it: Cod. variante scansionato

# Page 720873308 - Control 4240543679 - Property 1295455071
source: Specifies the scanned Package No.
it_it: Nr. collo scansionato

# Page 720873308 - Control 47037625 - Property 1295455071
source: Specifies the scanned Serial No.
it_it: Nr. seriale scansionato

# Page 720873308 - Control 568743302 - Property 1295455071
source: Specifies the scanned Item No.
it_it: Nr. articolo scansionato

# Page 720873308 - Property 2879900210
source: PowerWMS Activity Scans (WMS)
it_it: Scansioni (WMS)

# Page 74532078 - Control 1383905037 - Property 1295455071
source: Specifies if this is the default journal batch for the activity
it_it: Indica se il giornale selezionato è il predefinito da proporre in PowerWMS

# Page 74532078 - Control 1489664975 - Property 1295455071
source: Activity Type
it_it: Tipo attività

# Page 74532078 - Control 2704330142 - Property 1295455071
source: Journal Batch Name for the activity
it_it: Nome giornale per l'attività

# Page 74532078 - Control 3684440170 - Property 1295455071
source: Journal Template Name for the activity
it_it: Def. registrazione per l'attività

# Page 74532078 - Property 2879900210
source: PowerWMS User Item Journal Setup (WMS)
it_it: Setup giornali utente (WMS)

# PageExtension 3252745167 - Method 1817543442 - NamedType 883623271
source: Tracking Specification reference is not temporary.
it_it: Il riferimento all'oggetto "Specifica tracciabilità" non è temporanero

# PageExtension 3252745167 - NamedType 121051854
source: This function can be used only from Automatic Tracking Management Tool.
it_it: Questa funzione può essere utilizzata solo dalla Gestione Automatica Tracciabilità

# PageExtension 3890441784 - Control 1326878467 - Property 1295455071
source: Specifies the badge no..
it_it: Indica il nr. badge

# PageExtension 3890441784 - Control 1326878467 - Property 2879900210
source: Badge No.
it_it: Nr. badge

# Query 2593954986 - Property 2879900210
source: PowerWMS Location Content (WMS)
it_it: Contenuto ubicazione (WMS)

# Query 3439782859 - Property 2879900210
source: PowerWMS Available Languages (WMS)
it_it: Lingue disponibili (WMS)

# Report 3222504887 - Action 2686384753 - Property 1295455071
source: Clear variables in the page
it_it: Ripristina variabili
