Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Codeunit 4258442599 - Method 1598556092 - NamedType 1951033797
source: Automatic tracking not set
it_it: Tracciabilità automatica non impostata

# Codeunit 4258442599 - Method 1598556092 - NamedType 414336251
source: Tracking Type must have a value in order to automatically assign tracking
it_it: Tipo tracciabilità deve avere un valore per assegnare la tracciabilità automaticamente

# Codeunit 4258442599 - Method 1702350131 - NamedType 722915285
source: Serial No. %1 was already scanned
it_it: Nr. seriale %1 è già stato scansionato

# Codeunit 4258442599 - Method 3834236106 - NamedType 2922352347
source: Scan action not allowed
it_it: Azione scansione non consentita

# Codeunit 591962915 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 591962915 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 591962915 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 591962915 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 591962915 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 591962915 - Method 4101658359 - NamedType 2602220690
source: Warehouse Shipment
it_it: Spedizione warehouse

# Codeunit 591962915 - Method 78462856 - NamedType 461257577
source: Posted Whse. Shipment
it_it: Spedizione whse. registrata

# Codeunit 698810022 - Method 2534361328 - NamedType 2267428010
source: The use of Power WMS is not permitted.
it_it: L'utilizzo di PowerWMS non è consentito.

# Codeunit 698810022 - Method 3360059988 - NamedType 2977197649
source: Upload file %1 as %2 language translation?
it_it: Caricare il file %1 come traduzione in lingua %2?

# Codeunit 698810022 - Method 4102214791 - NamedType 1725210573
source: Linear barcode
it_it: Barcode lineare

# Codeunit 698810022 - Method 4102214791 - NamedType 4061495205
source: Init setup with default values?
it_it: Inizializzare il setup con i valori di default?

# Codeunit 73925163 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 73925163 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 73925163 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 73925163 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 73925163 - Method 3766657958 - NamedType 3696240891
source: Something went wrong sychronizing scans between picking and warehouse shipment.
it_it: Errore imprevisto durante la sincronizzazione delle scansioni tra prelievo e spedizione warehouse

# Codeunit 73925163 - Method 4101658359 - NamedType 2602220690
source: Whse. Pick
it_it: Prelievo warehouse

# Codeunit 73925163 - Method 78462856 - NamedType 461257577
source: Posted Whse. Pick
it_it: Prelievo whse. registrato

# Codeunit 73925163 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 980927485 - Method 1268479913 - NamedType 1387355979
source: Source Parameter must be a record, a RecordId or a RecordRef.
it_it: Il parametro "Source" deve essere un record, un RecordId o un RecordRef.

# Codeunit 980927485 - Method 1268479913 - NamedType 2405901785
source: Can not set %1 as source
it_it: Impossibile definire %1 come origine.

# Codeunit 980927485 - Method 1268479913 - NamedType 2767424565
source: Table No. %1 %2 is not managed yet.
it_it: Tabella nr. %1 %2 non ancora gestita.

# Codeunit 980927485 - Method 128399561 - NamedType 1422248010
source: You cannot define item tracking on %1 %2
it_it: Impossibile definire la tracciabilità per %1 %2

# Codeunit 980927485 - Method 1538433693 - NamedType 2184892397
source: Item %1 not exists
it_it: Articolo nr. %1 non esiste

# Codeunit 980927485 - Method 1538433693 - NamedType 2650899901
source: Tracking is not available for Item No. %1
it_it: Tracciabilità non disponibile per l'articolo nr. %1

# Codeunit 980927485 - Method 1538433693 - NamedType 4201522965
source: Please specify a valid Item No.
it_it: Indicare un nr. articoli valido

# Codeunit 980927485 - Method 1645537636 - NamedType 3556354569
source: Entry Direction not set.
it_it: Direzione non impostata

# Codeunit 980927485 - Method 1720299954 - NamedType 1387355979
source: Source Parameter must be a record, a RecordId or an Integer.
it_it: Il parametro "Source" deve essere un record, un RecordId o un intero.

# Codeunit 980927485 - Method 1720299954 - NamedType 2767424565
source: Tracking management for Table No. %1 %2 is not available.
it_it: Gestione tracciabilità non disponibile per la tabella nr. %1 %2.

# Codeunit 980927485 - Method 2140118029 - NamedType 2184892397
source: Unable to retrieve Item from Source
it_it: Impossobile recuperare l'articolo dall'origine

# Codeunit 980927485 - Method 2787070381 - NamedType 3205951376
source: You cannot use item tracking on a %1 created from a %2.
it_it: Impossibile definire la tracciabilità per %1 creata da %2

# Codeunit 980927485 - Method 626497922 - NamedType 3556354569
source: Entry Direction not set.
it_it: Direzione non impostata

# Codeunit 980927485 - Method 661281652 - NamedType 720248646
source: You cannot define item tracking on this line because it is linked to production order %1.
it_it: Impossibile definire la tracciabilità di questa riga perché collegata all'ordine di produzione nr. %1

# Enum 1133012004 - EnumValue 264235824 - Property 2879900210
source: Asynchronous
it_it: Asincrono

# Enum 1133012004 - EnumValue 3301228743 - Property 2879900210
source: Synchronous
it_it: Sincrono

# Enum 1133012004 - EnumValue 3431804371 - Property 2879900210
source: Scheduled
it_it: Schedulato

# Enum 1418004290 - EnumValue 2164308859 - Property 2879900210
source: SerialNo
it_it: Nr. seriale

# Enum 1418004290 - EnumValue 2418142738 - Property 2879900210
source: SerialLotNo
it_it: Nr. seriale - Nr. lotto

# Enum 1418004290 - EnumValue 3371220206 - Property 2879900210
source: None
it_it: Nessuno

# Enum 1418004290 - EnumValue 3523677570 - Property 2879900210
source: LotNo
it_it: Nr. lotto

# Enum 1509494704 - EnumValue 1058347179 - Property 2879900210
source: Item Information
it_it: Informazioni articolo

# Enum 1509494704 - EnumValue 2105307182 - Property 2879900210
source: Inventory
it_it: Magazzino

# Enum 1509494704 - EnumValue 3081714176 - Property 2879900210
source: Receipt
it_it: Carichi

# Enum 1509494704 - EnumValue 538715564 - Property 2879900210
source: Shipment
it_it: Spedizioni

# Enum 1704035880 - EnumValue 2282416948 - Property 2879900210
source: Post
it_it: Registra

# Enum 1704035880 - EnumValue 3865570867 - Property 2879900210
source: Save
it_it: Salva

# Enum 1710393132 - EnumValue 2027232813 - Property 2879900210
source: Suspended
it_it: Sospeso

# Enum 1710393132 - EnumValue 3665605423 - Property 2879900210
source: Completed
it_it: Completato

# Enum 1710393132 - EnumValue 4173458854 - Property 2879900210
source: In progress
it_it: In corso

# Enum 212515047 - EnumValue 2248886284 - Property 2879900210
source: Error
it_it: Errore

# Enum 212515047 - EnumValue 3665605423 - Property 2879900210
source: Completed
it_it: Completato

# Enum 212515047 - EnumValue 3955473374 - Property 2879900210
source: Warning
it_it: Attenzione

# Enum 2165400343 - EnumValue 1167507281 - Property 2879900210
source: Document
it_it: Documento

# Enum 2165400343 - EnumValue 1735507514 - Property 2879900210
source: Line
it_it: Riga

# Enum 2367871102 - EnumValue 1482953864 - Property 2879900210
source: Manage Asynch Activities
it_it: Esecuzione attività asincrone

# Enum 2367871102 - EnumValue 1983700343 - Property 2879900210
source: Post
it_it: Registrazione

# Enum 2367871102 - EnumValue 2878166604 - Property 2879900210
source: Reset
it_it: Ripristino

# Enum 2367871102 - EnumValue 3190500101 - Property 2879900210
source: Activity Action
it_it: Azione attività

# Enum 2367871102 - EnumValue 4114427160 - Property 2879900210
source: Save
it_it: Salvataggio

# Enum 2660413776 - EnumValue 1864907812 - Property 2879900210
source: Disabled
it_it: Disabilitato

# Enum 2660413776 - EnumValue 2891538263 - Property 2879900210
source: Enabled
it_it: Abilitato

# Enum 2711899223 - EnumValue 1606682606 - Property 2879900210
source: List
it_it: Lista

# Enum 2711899223 - EnumValue 2642869315 - Property 2879900210
source: Detail
it_it: Dettagli

# Enum 2868106005 - EnumValue 1058347179 - Property 2879900210
source: Item Information
it_it: Informazioni articolo

# Enum 2868106005 - EnumValue 2105307182 - Property 2879900210
source: Inventory
it_it: Magazzino

# Enum 2868106005 - EnumValue 3081714176 - Property 2879900210
source: Receipt
it_it: Carichi

# Enum 2868106005 - EnumValue 538715564 - Property 2879900210
source: Shipment
it_it: Spedizioni

# Enum 3051677868 - EnumValue 1367879297 - Property 2879900210
source: Activity Field
it_it: Campi attività

# Enum 3051677868 - EnumValue 2055907430 - Property 2879900210
source: Activity Action Parameter
it_it: Parametri azione attività

# Enum 3051677868 - EnumValue 3190500101 - Property 2879900210
source: Activity Action
it_it: Azione attività

# Enum 3124948025 - EnumValue 2318734275 - Property 2879900210
source: Add
it_it: Aggiungi

# Enum 3124948025 - EnumValue 3266773187 - Property 2879900210
source: Assign
it_it: Assegna

# Enum 3474930770 - EnumValue 1884737638 - Property 2879900210
source: Field
it_it: Campo

# Enum 3474930770 - EnumValue 3431463797 - Property 2879900210
source: Custom
it_it: Personalizzato

# Enum 354245818 - EnumValue 1821279055 - Property 2879900210
source: Text
it_it: Testo

# Enum 354245818 - EnumValue 3350651205 - Property 2879900210
source: Decimal
it_it: Decimale

# Enum 354245818 - EnumValue 3883182266 - Property 2879900210
source: Integer
it_it: Intero

# Enum 354245818 - EnumValue 617522584 - Property 2879900210
source: Boolean
it_it: Booleano

# Enum 4244104744 - EnumValue 1058347179 - Property 2879900210
source: Item Information
it_it: Informazioni articolo

# Enum 4244104744 - EnumValue 1293323002 - Property 2879900210
source: Phys. Inventory
it_it: Inventario

# Enum 4244104744 - EnumValue 1709030278 - Property 2879900210
source: Bin Content By Item
it_it: Cont. coll. per articolo

# Enum 4244104744 - EnumValue 1935146801 - Property 2879900210
source: Purchase Receipt
it_it: Carico acquisto

# Enum 4244104744 - EnumValue 1974672357 - Property 2879900210
source: Transfer Shipment
it_it: Spedizione trasferimento

# Enum 4244104744 - EnumValue 2447066187 - Property 2879900210
source: Warehouse Receipt
it_it: Carico warehouse

# Enum 4244104744 - EnumValue 2533957581 - Property 2879900210
source: Item Tracking Reclass
it_it: Riclassificazione tracciabilità

# Enum 4244104744 - EnumValue 2746818404 - Property 2879900210
source: Sales Shipment
it_it: Spedizione vendita

# Enum 4244104744 - EnumValue 2938519335 - Property 2879900210
source: Warehouse Shipment
it_it: Spedizione warehouse

# Enum 4244104744 - EnumValue 2963345324 - Property 2879900210
source: Bin Content By Tracking
it_it: Cont. coll. per tracciabilità

# Enum 4244104744 - EnumValue 3403168974 - Property 2879900210
source: Bin Content By Bin
it_it: Cont. coll. per bin

# Enum 4244104744 - EnumValue 3431142664 - Property 2879900210
source: Item Reclassification
it_it: Riclassificazione articolo

# Enum 4244104744 - EnumValue 3529818598 - Property 2879900210
source: Put-Away
it_it: Stoccaggio

# Enum 4244104744 - EnumValue 3593461227 - Property 2879900210
source: Purchase Return Shipment
it_it: Reso fornitore

# Enum 4244104744 - EnumValue 3940806096 - Property 2879900210
source: Item Journal
it_it: Registrazioni magazzino

# Enum 4244104744 - EnumValue 488496403 - Property 2879900210
source: Picking
it_it: Prelievo

# Enum 4244104744 - EnumValue 598219464 - Property 2879900210
source: Bin Reclass
it_it: Riclassificazione collocazione

# Enum 4244104744 - EnumValue 908944129 - Property 2879900210
source: Transfer Receipt
it_it: Carico trasferimento

# Enum 4244104744 - EnumValue 964768246 - Property 2879900210
source: Sales Return Shipment
it_it: Reso cliente

# Enum 4248499975 - EnumValue 1735507514 - Property 2879900210
source: Line
it_it: Per riga

# Enum 4248499975 - EnumValue 1897021628 - Property 2879900210
source: Fast
it_it: Per documento

# Enum 4248499975 - EnumValue 739346273 - Property 2879900210
source: Group
it_it: Per gruppo

# Enum 450583182 - EnumValue 1193806540 - Property 2879900210
source: Reset Source
it_it: Ripristino

# Enum 450583182 - EnumValue 1367648119 - Property 2879900210
source: Manage Scans
it_it: Gestione scansioni

# Enum 450583182 - EnumValue 1983700343 - Property 2879900210
source: Post Source
it_it: Registrazione

# Enum 450583182 - EnumValue 2838180720 - Property 2879900210
source: Execute Activity Action
it_it: Esecuzione azione attività

# Enum 450583182 - EnumValue 947892493 - Property 2879900210
source: Explode Scans
it_it: Analisi scansioni

# Enum 574059318 - EnumValue 1482668068 - Property 2879900210
source: Lot No.
it_it: Nr. lotto

# Enum 574059318 - EnumValue 1877094740 - Property 2879900210
source: Item Id
it_it: Id articolo

# Enum 574059318 - EnumValue 1884432609 - Property 2879900210
source: Tracking
it_it: Tracciabilità

# Enum 574059318 - EnumValue 1943933817 - Property 2879900210
source: Barcode Identifier
it_it: Identificativo barcode

# Enum 574059318 - EnumValue 2354919669 - Property 2879900210
source: Dummy Token
it_it: Token dummy

# Enum 574059318 - EnumValue 2704404533 - Property 2879900210
source: Quantity
it_it: Quantità

# Enum 574059318 - EnumValue 3450651614 - Property 2879900210
source: Variant Code
it_it: Cod. variante

# Enum 574059318 - EnumValue 4240543679 - Property 2879900210
source: Package No.
it_it: Nr. collo

# Enum 574059318 - EnumValue 47037625 - Property 2879900210
source: Serial No.
it_it: Nr. seriale

# Enum 715445668 - EnumValue 1407093106 - Property 2879900210
source: Prepare scan
it_it: Preparazione scansione

# Enum 715445668 - EnumValue 2049086889 - Property 2879900210
source: Insert
it_it: Inserimento

# Enum 715445668 - EnumValue 2477294019 - Property 2879900210
source: Delete
it_it: Cancellazione

# Enum 715445668 - EnumValue 3817527484 - Property 2879900210
source: Modify
it_it: Modifica

# Enum 720309177 - EnumValue 2266141783 - Property 2879900210
source: Linear
it_it: Lineare

# Enum 720309177 - EnumValue 3103406403 - Property 2879900210
source: Sequential
it_it: Sequenziale

# Page 1029242431 - Action 1454156511 - Property 1295455071
source: Apply selected fields to relative user activities
it_it: Applica i campi selezionati alle attività utente

# Page 1029242431 - Action 1454156511 - Property 2879900210
source: Apply
it_it: Applica

# Page 1029242431 - Action 2866807655 - Property 1295455071
source: Move element down
it_it: Muove l'elemento in basso

# Page 1029242431 - Action 2866807655 - Property 2879900210
source: Move Down
it_it: Sposta in basso

# Page 1029242431 - Action 4020425622 - Property 1295455071
source: Move element up
it_it: Muove l'elemento in alto

# Page 1029242431 - Action 4020425622 - Property 2879900210
source: Move Up
it_it: Sposta in alto

# Page 1029242431 - Action 800553135 - Property 1295455071
source: Restore fields based on activity default fields
it_it: Ripristina i campi con i valori predefiniti dell'attività

# Page 1029242431 - Action 800553135 - Property 2879900210
source: Restore
it_it: Ripristina

# Page 1029242431 - Control 1272911123 - Property 1295455071
source: Specifies the value of the "Table" field
it_it: Indica il numero della tabella di riferimento

# Page 1029242431 - Control 1272911123 - Property 2879900210
source: Table
it_it: Tabella

# Page 1029242431 - Control 2324840497 - Property 1295455071
source: Specifies the value of the "Field Code" field
it_it: Se viene utilizzato il tipo campo "Personalizzato", questo campo indica il codice da controllare nel sottoscrittore con cui gestire il valore da visualizzare

# Page 1029242431 - Control 2364879599 - Property 1295455071
source: Specifies the value of the "Activity" field
it_it: Indica il valore del campo "Attività"

# Page 1029242431 - Control 2364879599 - Property 2879900210
source: Activity
it_it: Attività

# Page 1029242431 - Control 3386495823 - Property 1295455071
source: Specifies the value of the "Show Caption" field
it_it: Se attivo, l'etichetta viene mostrata nella lista in PowerWMS

# Page 1029242431 - Control 3523159061 - Property 1295455071
source: Specifies the value of the "Field Caption Name" field
it_it: Se il tipo di campo è "Personalizzato", identifica il nome dell'etichetta di traduzione

# Page 1029242431 - Control 3531868071 - Property 1295455071
source: Specifies the value of the "Field No." field
it_it: Indica il numero del campo di riferimento

# Page 1029242431 - Control 3706209737 - Property 1295455071
source: Specifies the value of the "Field Caption Value" field
it_it: Se il tipo di campo è "Personalizzato", identifica il valore dell'etichetta di traduzione

# Page 1029242431 - Control 3809649864 - Property 1295455071
source: Specifies the value of the "Field Class" field
it_it: Indica il valore del campo "Classe"

# Page 1029242431 - Control 3809649864 - Property 2879900210
source: Field Class
it_it: Classe

# Page 1029242431 - Control 4079677382 - Property 1295455071
source: Specifies the value of the "Field Type" field
it_it: Indica la tipologia di campo, se campo di tabella o valore personalizzato

# Page 1029242431 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
it_it: Indica l'ordine con cui vengono elencate le azioni in PowerWMS

# Page 1029242431 - Control 823559016 - Property 1295455071
source: Specifies the value of the "Field Caption" field
it_it: Indica l'etichetta del campo nella lingua corrente

# Page 1029242431 - Property 2879900210
source: PowerWMS Activity Fields (WMS)
it_it: Campi attività (WMS)

# Page 1031878746 - Control 1093858251 - Property 1295455071
source: Barcode Part 2
it_it: Parte 2

# Page 1031878746 - Control 1731554868 - Property 1295455071
source: Barcode Part 1
it_it: Parte 3

# Page 1031878746 - Control 1776504387 - Property 2879900210
source: Barcode Tooltip
it_it: Barcode

# Page 1031878746 - Control 2838039079 - Property 1295455071
source: Barcode Part 6
it_it: Parte 6

# Page 1031878746 - Control 3006948102 - Property 1295455071
source: Barcode Part 1
it_it: Parte 1

# Page 1031878746 - Control 3868644340 - Property 2879900210
source: Barcode Parts
it_it: Parti barcode

# Page 1031878746 - Control 4113432313 - Property 1295455071
source: Barcode Part 4
it_it: Parte 4

# Page 1031878746 - Control 456161634 - Property 1295455071
source: Barcode Part 5
it_it: Parte 5

# Page 1031878746 - Property 2879900210
source: PowerWMS Scanner Tester (WMS)
it_it: Tester scanner (WMS)

# Page 1074471442 - Control 2877557477 - Property 1295455071
source: Represent a barcode token that is part of the barcode
it_it: Rappresenta una parte del barcode

# Page 1074471442 - Control 3721318644 - Property 1295455071
source: Specifies the maximum length of the string
it_it: Lunghezza massima del token

# Page 1074471442 - Control 4154341761 - Property 1295455071
source: Token sequence. In linear barcodes, represents the position in the barcode. In sequential barcodes, represents the order of the token asked in the PowerWMS
it_it: Sequenza token. Nei barcode lineari, indica la posizione; nei barcode sequenziali indica l'ordine con cui verrà chiesto in PowerWMS

# Page 1074471442 - Property 2879900210
source: PowerWMS Scanner Detail (WMS)
it_it: Dettaglio scanner (WMS)

# Page 1115745510 - Control 1210188005 - Property 1295455071
source: Reference Type
it_it: Tipo riferimento

# Page 1115745510 - Control 1489664975 - Property 1295455071
source: Activity Type
it_it: Tipo attività

# Page 1115745510 - Control 3083556976 - Property 1295455071
source: Reference No.
it_it: Nr. riferimento

# Page 1115745510 - Control 499004307 - Property 1295455071
source: Specifies wich scanner setup is proposed as default for this reference
it_it: Indica il setup scanner proposto come default nelle attività legate al riferimento indicato

# Page 1115745510 - Property 2879900210
source: PowerWMS Scanner Reference List (WMS)
it_it: Riferimenti scanner (WMS)

# Page 1293984984 - Action 1727538670 - Property 1295455071
source: Open a page to test current setup
it_it: Apre una pagina per visualizzare e testare il setup

# Page 1293984984 - Action 1727538670 - Property 2879900210
source: Test Barcode
it_it: Prova

# Page 1293984984 - Control 2306671753 - Property 2879900210
source: Detail
it_it: Dettagli

# Page 1293984984 - Control 2445482498 - Property 2879900210
source: General
it_it: Generale

# Page 1293984984 - Control 2941358554 - Property 1295455071
source: Specifies how tokens are required to be scanned. For linear type, barcodes contains tokens and separator. For sequential type, tokens are scanned one by one.
it_it: Indica la tipologia di scanner

# Page 1293984984 - Control 3004954119 - Property 1295455071
source: Scanner Setup Code
it_it: Cod. setup scanner

# Page 1293984984 - Control 3461834954 - Property 1295455071
source: Scanner Setup Description
it_it: Descrizione

# Page 1293984984 - Control 513339096 - Property 1295455071
source: Setup must be enabled to be used in PowerWMS
it_it: Il setup deve essere attivo per poter essere utilizzato in PowerWMS

# Page 1293984984 - Control 650632291 - Property 1295455071
source: Barcode separator, used in linear barcode type
it_it: Separatore barcode

# Page 1293984984 - Property 2879900210
source: PowerWMS Scanner Setup Card (WMS)
it_it: Scheda setup scanner (WMS)

# Page 1391076058 - Control 1461151337 - Property 1295455071
source: Specifies the value of the "Mandatory" field
it_it: Se attivo, il parametro è obbligatorio

# Page 1391076058 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
it_it: Indica il tipo del parametro

# Page 1391076058 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
it_it: Indica il valore del campo "Codice"

# Page 1391076058 - Control 3331634719 - Property 1295455071
source: Specifies the value of the "Caption Value" field
it_it: Indica il valore del campo "Valore etichetta"

# Page 1391076058 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
it_it: Indica il valore del campo "Descrizione"

# Page 1391076058 - Control 3549953867 - Property 1295455071
source: Specifies the value of the "Caption Name" field
it_it: Indica il valore del campo "Nome etichetta"

# Page 1391076058 - Control 3721318644 - Property 1295455071
source: Specifies the value of the "Max Length" field
it_it: Per i parametri di tipo testo e code, indica la lunghezza massima

# Page 1391076058 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
it_it: Indica l'ordine con cui vengono elencate le azioni in PowerWMS

# Page 1391076058 - Property 2879900210
source: PowerWMS Activity Action Parameters LookUp (WMS)
it_it: Parametri azione (WMS)

# Page 147900926 - Control 12837806 - Property 1295455071
source: Specifies if the the item tracking was handled by Business Central
it_it: Indica se la tracciabilità è stata gestita automaticamente

# Page 147900926 - Control 1489664975 - Property 1295455071
source: Activity Type
it_it: Tipo attività
