Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# TableExtension 880469129 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 880469129 - Field 4096296674 - Property 2879900210
source: WMS Line Exists
it_it: Righe presenti WMS

# TableExtension 880469129 - Field 90226144 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 97209787 - Field 102882316 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 97209787 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 97209787 - Field 3937474086 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 97209787 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS
