Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Codeunit 1082828451 - Method 1696640233 - NamedType 1277590669
source: Action %1 not found
it_it: Azione %1 non trovata

# Codeunit 1082828451 - Method 3798285420 - NamedType 2897091413
source: Action %1 not managed yet
it_it: Azione %1 non ancora gestita

# Codeunit 1155032298 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 1155032298 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 1155032298 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 1155032298 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 1155032298 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 1155032298 - Method 78462856 - NamedType 461257577
source: Sales Shipment
it_it: Spedizione vendita

# Codeunit 1287496496 - Method 1283243607 - NamedType 1075421739
source: Key %1 not found
it_it: Chiave %1 non trovata

# Codeunit 1287496496 - Method 1283243607 - NamedType 1668366558
source: Token is not a value
it_it: Il token non è un valore

# Codeunit 1287496496 - Method 1420023585 - NamedType 1075421739
source: Key %1 not found
it_it: Chiave %1 non trovata

# Codeunit 1287496496 - Method 1420023585 - NamedType 1668366558
source: Token is not an array
it_it: Il token non è un array

# Codeunit 1287496496 - Method 154638977 - NamedType 1562034818
source: Type %1 not supported
it_it: Tipo %1 non supportato

# Codeunit 1287496496 - Method 3410888714 - NamedType 859288038
source: String is not a valid Json
it_it: La stringa non è un json valido

# Codeunit 155849422 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 155849422 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 155849422 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 155849422 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 155849422 - Method 4101658359 - NamedType 2602220690
source: Whse. Put-Away
it_it: Stoccaggio warehouse

# Codeunit 155849422 - Method 78462856 - NamedType 461257577
source: Posted Whse. Put-Away
it_it: Stoccaggio whse. registrato

# Codeunit 155849422 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 1642232142 - NamedType 1625896033
source: this report cannot be generated!
it_it: report non eseguibile!

# Codeunit 1642232142 - NamedType 1772493744
source: Free Version
it_it: Versione free

# Codeunit 1642232142 - NamedType 1989939563
source: ( Trial expired on %1 )
it_it: ( Trial scaduta il %1 )

# Codeunit 1642232142 - NamedType 2001561874
source: this page cannot be edited!
it_it: pagina non modificabile!

# Codeunit 1642232142 - NamedType 2572589762
source: ( Trial expires on %1 )
it_it: ( Trial scadrà il %1 )

# Codeunit 1642232142 - NamedType 2599441456
source: Trial subscription for %1 found - day %2 of %3
it_it: Sottoscrizione di prova per %1 trovata - giorno %2 di %3

# Codeunit 1642232142 - NamedType 3269160490
source: action not allowed!
it_it: Azione non consentita!

# Codeunit 1642232142 - NamedType 3560163384
source: Set up a subscription
it_it: Imposta una sottoscrizione

# Codeunit 1642232142 - NamedType 4128705988
source: No subscription for %1 present!
it_it: Nessuna sottoscrizione per %1 trovata!

# Codeunit 1642232142 - NamedType 4205745040
source: Subscribe for an activation
it_it: Sottoscrivi per un'attivazione

# Codeunit 1908835110 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 1908835110 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 1918719558 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 1918719558 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 1918719558 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 1918719558 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 1918719558 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 1918719558 - Method 4101658359 - NamedType 2602220690
source: Transfer Order
it_it: Ordine di trasferimento

# Codeunit 1918719558 - Method 78462856 - NamedType 461257577
source: Transfer Shipment
it_it: Spedizione trasferimento

# Codeunit 2111416291 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 2111416291 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 2441229058 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 2441229058 - Method 1983700343 - NamedType 2131378125
source: Provide a valid %1
it_it: Indicare un %1 valido.

# Codeunit 2441229058 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 2441229058 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 2441229058 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 2441229058 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 2441229058 - Method 78462856 - NamedType 461257577
source: Purchase Receipt
it_it: Carico acquisto

# Codeunit 2448303637 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 2448303637 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 2448303637 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 2448303637 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 2448303637 - Method 4101658359 - NamedType 2602220690
source: Item Reclass. Batch
it_it: Riclassificazione articolo

# Codeunit 2448303637 - Method 78462856 - NamedType 461257577
source: Item Reclass. Batch
it_it: Riclassificazione articolo

# Codeunit 2448303637 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 248115937 - Method 1131095916 - NamedType 2381392311
source: Scans processed with some warnings
it_it: Scansioni elaborate con anomalie

# Codeunit 248115937 - Method 1131095916 - NamedType 2970710008
source: Scans processed successfully
it_it: Scansioni elaborate correttamente

# Codeunit 248115937 - Method 1131095916 - NamedType 3241452186
source: An error occured processing scans
it_it: Errore imprevisto durante l'elaborazione delle scansioni

# Codeunit 248115937 - Method 1367648119 - NamedType 2095677795
source: Scans not managed
it_it: Scansioni non gestite

# Codeunit 248115937 - Method 1367648119 - NamedType 274302919
source: Scans partially managed
it_it: Scansioni gestite parzialmente

# Codeunit 248115937 - Method 2136550203 - NamedType 770256741
source: Do you want to apply the fields to all users?
it_it: Applicare l'elenco campi a tutti gli utenti?

# Codeunit 248115937 - Method 2397343406 - NamedType 167462343
source: Provide a valid Employee No.
it_it: Indicare un nr. dipendente valido.

# Codeunit 248115937 - Method 2397343406 - NamedType 3211971846
source: Employee No. %1 not allowed for Activity %2
it_it: Dipendente nr. %1 non abilitato per l'attività %2

# Codeunit 248115937 - Method 2878166604 - NamedType 3013893720
source: %1: Reset of %2 failed
it_it: $1: Ripristino di %2 fallito

# Codeunit 248115937 - Method 2878166604 - NamedType 4178247898
source: %1: Reset of %2 done with some warning
it_it: %1: Ripristino di %2 eseguito con anomalie

# Codeunit 248115937 - Method 2878166604 - NamedType 774479464
source: %1: Reset of %2 done
it_it: %1: Ripristino di %2 eseguito

# Codeunit 248115937 - Method 3304030585 - NamedType 1765157827
source: Propagate activity fields to user activities?
it_it: Propagare i campi sulle attività utente?

# Codeunit 248115937 - Method 3614345317 - NamedType 2643161533
source: Activity not found for Employee No. %1
it_it: Attività non trovata per dipendente nr. %1

# Codeunit 248115937 - Method 3614345317 - NamedType 4244737778
source: Nothing found for %1
it_it: Non è stato trovato niente per %1

# Codeunit 248115937 - Method 3648412833 - NamedType 1381766150
source: List fields are not allowed for this activity
it_it: Campi lista non disponibili per l'attività

# Codeunit 248115937 - Method 3648412833 - NamedType 1622946021
source: Activity fields settings not found
it_it: Impostazioni campi attività non trovate

# Codeunit 248115937 - Method 3648412833 - NamedType 708159907
source: Detail fields are not allowed for this activity
it_it: Campi dettaglio non disponibili per l'attività

# Codeunit 248115937 - Method 3787715659 - NamedType 2019127801
source: Action "%1" completed successfully
it_it: Azione "%1" eseguita correttamente

# Codeunit 248115937 - Method 3787715659 - NamedType 3863461328
source: Action "%1" completed with some warnings
it_it: Azione "%1" eseguita con anomalie

# Codeunit 248115937 - Method 3787715659 - NamedType 4188694158
source: An error occured executing action "%1"
it_it: Errore durante l'esecuzione dell'azione "%1"

# Codeunit 248115937 - Method 3921596049 - NamedType 2235923108
source: Do you want to suspend selected activity?
it_it: Sospendere l'attività selezionata?

# Codeunit 248115937 - Method 3921596049 - NamedType 3250048853
source: Manually suspended
it_it: Sospeso manualmente

# Codeunit 248115937 - Method 4164913808 - NamedType 3776306353
source: Do you want to restore the default fields?
it_it: Ripristinare i campi predefiniti?

# Codeunit 248115937 - Method 5916258 - NamedType 853857012
source: Init activity fields with default values?
it_it: Inizializzare i campi attività con i valori di default?

# Codeunit 248115937 - Method 617737317 - NamedType 2643161533
source: Activity %1 does not exists
it_it: Attività %1 non esiste

# Codeunit 2484242029 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 2484242029 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 2484242029 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 2484242029 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 2484242029 - Method 4101658359 - NamedType 2602220690
source: Item Journal Batch
it_it: Registrazione articolo

# Codeunit 2484242029 - Method 78462856 - NamedType 461257577
source: Item Journal Batch
it_it: Registrazione articolo

# Codeunit 2484242029 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 2895747088 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 2895747088 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 2895747088 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 2895747088 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 2895747088 - Method 4101658359 - NamedType 2602220690
source: Phys. Inventory Batch
it_it: Inventario fisico

# Codeunit 2895747088 - Method 78462856 - NamedType 461257577
source: Phys. Inventory Batch
it_it: Inventario fisico

# Codeunit 2895747088 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 2996632548 - Method 1750707128 - NamedType 121301690
source: Location filter updated on activities
it_it: Il filtro ubicazione è stato aggiornato sulle attività

# Codeunit 2996632548 - Method 1948108999 - NamedType 2355372627
source: User Activity Not Found for Employee No. %1 Activity %2
it_it: Attività utente non trovata per il dipendente %1 attività %2

# Codeunit 2996632548 - Method 2673316606 - NamedType 4207839103
source: WMS Warehouse Activities for %1 have been disabled due to missing Resource No. on Employee
it_it: Le attività warehouse di PowerWMS per %1 sono state disabilitate per la mancanza della risorsa sul dipendente.

# Codeunit 2996632548 - Method 3445231037 - NamedType 3969280229
source: WMS Warehouse Activities for users with Resource No. %1 have been disabled due to missing Linked User Id On Resource
it_it: Le attività warehouse di PowerWMS per gli utenti con risorsa nr. %1 sono state disabilitate per la mancanza di un utente collegato alla risorsa

# Codeunit 2996632548 - Method 3446938747 - NamedType 3752463904
source: Fields Reference is not a temporary table
it_it: Il riferimento alla struttura "Campi" non è temporaneo

# Codeunit 2996632548 - Method 3648412833 - NamedType 1381766150
source: List fields are not allowed for this activity
it_it: Campi lista non disponibili per l'attività

# Codeunit 2996632548 - Method 3648412833 - NamedType 1622946021
source: Activity fields settings not found
it_it: Impostazioni campi attività non trovate

# Codeunit 2996632548 - Method 3648412833 - NamedType 708159907
source: Detail fields are not allowed for this activity
it_it: Campi dettaglio non disponibili per l'attività

# Codeunit 2996632548 - Method 3695842173 - NamedType 2729270211
source: Location filter updated on PowerWMS activities
it_it: Il filtro ubicazione è stato aggiornato sulle attività

# Codeunit 2996632548 - Method 3695842173 - NamedType 79477510
source: Warehouse Activities with Linked User Id %1 reopened due to missing related Warehouse Employee records
it_it: Le attività warehouse di PowerWMS collegate all'utente %1 sono state disabilitate per la mancanza di setup Impiegati warehouse.

# Codeunit 2996632548 - Method 441765568 - NamedType 123501558
source: WMS User %1 has been disabled
it_it: Utente WMS %1 disabilitato

# Codeunit 3378049008 - Method 1665861916 - NamedType 1377352706
source: Action not allowed
it_it: Azione non consentita

# Codeunit 3378049008 - Method 2838180720 - NamedType 1377352706
source: Action %1 not allowed
it_it: Azione %1 non consentita

# Codeunit 3378049008 - Method 2838180720 - NamedType 1505764868
source: Action %1 not handled
it_it: Azione %1 non gestita

# Codeunit 3378049008 - Method 2838180720 - NamedType 426965892
source: Action %1 not found
it_it: Azione %1 non trovata

# Codeunit 3378049008 - Method 2889841251 - NamedType 249417525
source: Line No. is missing
it_it: Nr. riga mancante

# Codeunit 3378049008 - Method 2889841251 - NamedType 290340832
source: Source scan not found
it_it: Scansione origine non trovata

# Codeunit 3378049008 - Method 3106174921 - NamedType 249417525
source: Line No. is missing
it_it: Nr. riga mancante

# Codeunit 3378049008 - Method 3106174921 - NamedType 2544032012
source: Remaining quantity to assign
it_it: Quantità da assegnare residua

# Codeunit 3378049008 - Method 3106174921 - NamedType 3085223924
source: No line found in document for assign scan
it_it: Nessuna riga trovata nell'entità compatibile con la scansione

# Codeunit 3378049008 - Method 3123923054 - NamedType 1788523900
source: Scan not processed
it_it: Scansione non elaborata

# Codeunit 3378049008 - Method 3123923054 - NamedType 2273515998
source: Scan not processed
it_it: Scansione non elaborata

# Codeunit 3378049008 - Method 3123923054 - NamedType 278265884
source: Scan processed partially
it_it: Scansione elaborata parzialmente

# Codeunit 3378049008 - Method 3561787028 - NamedType 249417525
source: Line No. is missing
it_it: Nr. riga mancante

# Codeunit 3378049008 - Method 3561787028 - NamedType 290340832
source: Source scan not found
it_it: Scansione origine non trovata

# Codeunit 3487004505 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 3487004505 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 3491895975 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 3491895975 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 3491895975 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 3491895975 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 3491895975 - Method 4101658359 - NamedType 2602220690
source: Item Reclass. Batch
it_it: Riclassificazione articolo

# Codeunit 3491895975 - Method 78462856 - NamedType 461257577
source: Item Reclass. Batch
it_it: Riclassificazione articolo

# Codeunit 3491895975 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 3851869134 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 3851869134 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 3851869134 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 3851869134 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 3851869134 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 3851869134 - Method 78462856 - NamedType 461257577
source: Purchase Return Shipment
it_it: Reso fornitore

# Codeunit 3992149380 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 3992149380 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 3992149380 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 3992149380 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 3992149380 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 3992149380 - Method 4101658359 - NamedType 2602220690
source: Transfer Order
it_it: Ordine di trasferimento

# Codeunit 3992149380 - Method 78462856 - NamedType 461257577
source: Transfer Receipt
it_it: Carico trasferimento

# Codeunit 4010476915 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 4010476915 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 4026708899 - NamedType 1975917400
source: Unknow Activity Interface Implementation!
it_it: Implementazione interfaccia sconosciuta!

# Codeunit 4082995776 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 4082995776 - Method 1983700343 - NamedType 2131378125
source: Provide a valid %1
it_it: Indicare un %1 valido.

# Codeunit 4082995776 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 4082995776 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 4082995776 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 4082995776 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 4082995776 - Method 4101658359 - NamedType 2602220690
source: Warehouse Receipt
it_it: Carico warehouse

# Codeunit 4082995776 - Method 78462856 - NamedType 461257577
source: Posted Whse. Receipt
it_it: Carico whse. registrato

# Codeunit 4163163653 - Method 2831831319 - NamedType 1453556565
source: WMS User is disabled. Enable it manually, if necessary
it_it: L'utente WMS è stato disabilitato. Se necessario, abilitarlo manualmente

# Codeunit 4163163653 - Method 2831831319 - NamedType 2873346875
source: WMS User disabled
it_it: Utente WMS disabilitato

# Codeunit 4163163653 - Method 3411042659 - NamedType 871392675
source: Activity Groups Sequence updated
it_it: La sequenza dei gruppi attività è stata aggiornata

# Codeunit 421088053 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 421088053 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 421088053 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 421088053 - Method 2735382040 - NamedType 3818907427
source: Provide a valid Source Type
it_it: Indicare un tipo origine valido

# Codeunit 421088053 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 421088053 - Method 78462856 - NamedType 461257577
source: Sales Return Shipment
it_it: Reso cliente

# Codeunit 4222049647 - Method 1978962747 - NamedType 2485552466
source: %1 No. %2 posted successfully
it_it: %1 nr. %2 registrato correttamente

# Codeunit 4222049647 - Method 1983700343 - NamedType 272352229
source: Nothing to post
it_it: Niente da registrare

# Codeunit 4222049647 - Method 2731000887 - NamedType 3239513518
source: %1 No. %2 reset successfully
it_it: %1 nr. %2 ripristinato correttamente

# Codeunit 4222049647 - Method 3514624047 - NamedType 1742701991
source: Activity %1 not allowed for Source %2
it_it: Attività %1 non consentita per origine %2

# Codeunit 4222049647 - Method 4101658359 - NamedType 2602220690
source: Item Reclass. Batch
it_it: Riclassificazione articolo

# Codeunit 4222049647 - Method 78462856 - NamedType 461257577
source: Item Reclass. Batch
it_it: Riclassificazione articolo

# Codeunit 4222049647 - NamedType 171272735
source: Procedure not allowed
it_it: Procedura non consentita.

# Codeunit 4258442599 - Method 1407093106 - NamedType 249417525
source: Source Line No. is missing
it_it: Nr. riga origine mancante
