Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Page 2065666071 - Property 2879900210
source: PowerWMS Activity Task Durations (PowerWMS)
it_it: Log durata task (WMS)

# Page 2077015856 - Control 1386256630 - Property 1295455071
source: Visual representation of the status of the line
it_it: Rappresentazione visuale dello stato della riga

# Page 2077015856 - Control 1482668068 - Property 1295455071
source: Scanned Lot No.
it_it: Nr. lotto scansionato

# Page 2077015856 - Control 1579714849 - Property 1295455071
source: Required Expiration Date for the scan
it_it: Data scadenza

# Page 2077015856 - Control 2161572060 - Property 1295455071
source: Required Location Code for the scan
it_it: Cod. ubicazione

# Page 2077015856 - Control 2279323338 - Property 1295455071
source: Scan Action
it_it: Azione scansione

# Page 2077015856 - Control 2704404533 - Property 1295455071
source: Required Quantity for the scan
it_it: Quantità

# Page 2077015856 - Control 2814799924 - Property 1295455071
source: Required Bin Code for the scan
it_it: Cod. collocazione

# Page 2077015856 - Control 3135432252 - Property 1295455071
source: Required Warranty Date for the scan
it_it: Data garanzia

# Page 2077015856 - Control 3450651614 - Property 1295455071
source: Scanned Variant Code
it_it: Cod. variante scansionata

# Page 2077015856 - Control 4240543679 - Property 1295455071
source: Scanned Package No.
it_it: Nr. collo scansionato

# Page 2077015856 - Control 47037625 - Property 1295455071
source: Scanned Serial No.
it_it: Nr. seriale scansionato

# Page 2077015856 - Control 568743302 - Property 1295455071
source: Scanned Item No.
it_it: Nr. articolo scansionato

# Page 2077015856 - Control 627063663 - Property 1295455071
source: Source Ref. No. assigned to scan. Generally, is the Line No. of a document or a batch
it_it: Nr. riferimento origine assegnato alla scansione. Generalmente è il nr. di riga di un documento o di un giornale

# Page 2077015856 - Control 772820477 - Property 1295455071
source: Assigned quantity to source reference
it_it: Quantità assegnata al riferimento origine

# Page 2077015856 - Control 959549919 - Property 2879900210
source: Details
it_it: Dettagli

# Page 2077015856 - Property 2879900210
source: PowerWMS Activity Scan Details (WMS)
it_it: Dettaglio scansioni attività

# Page 2412285759 - Control 2273653569 - Property 1295455071
source: Specifies the value of the "Language Code" field
it_it: Indica il codice lingua

# Page 2412285759 - Control 3331634719 - Property 1295455071
source: Specifies the value of the "Caption Value" field
it_it: Indica il valore visualizzato in PowerWMS

# Page 2412285759 - Control 3549953867 - Property 1295455071
source: Specifies the value of the "Caption Name" field
it_it: Indica il nome univoco dell'etichetta

# Page 2412285759 - Property 2879900210
source: PowerWMS Caption List (WMS)
it_it: Lista etichette (WMS)

# Page 2418457693 - Control 12837806 - Property 1295455071
source: Specifies if the the item tracking was handled by Business Central
it_it: Indica se la tracciabilità è stata gestita automaticamente

# Page 2418457693 - Control 1489664975 - Property 1295455071
source: Activity Type
it_it: Tipo attività

# Page 2418457693 - Control 1592205284 - Property 1295455071
source: Specifies the Entry Type of the Item Journal
it_it: Indica il tipo movimento del giornale

# Page 2418457693 - Control 1903689348 - Property 2879900210
source: Status
it_it: Stato

# Page 2418457693 - Control 2006079579 - Property 2879900210
source: Activity
it_it: Attività

# Page 2418457693 - Control 2248886284 - Property 2879900210
source: Error Information
it_it: Informazioni errore

# Page 2418457693 - Control 242005773 - Property 1295455071
source: Required New Serial No. (if applicable)
it_it: Nuovo nr. seriale

# Page 2418457693 - Control 2439908634 - Property 1295455071
source: Total Scans created from this scan
it_it: Numero di scansioni totale

# Page 2418457693 - Control 2445482498 - Property 2879900210
source: General Information
it_it: Informazioni generali

# Page 2418457693 - Control 2852966117 - Property 1295455071
source: Full Error Message occured during activity processing
it_it: Messaggio di errore completo

# Page 2418457693 - Control 2852966117 - Property 2879900210
source: Error Message
it_it: Messaggio di errore

# Page 2418457693 - Control 302159360 - Property 1295455071
source: Required New Bin Code
it_it: Nuovo cod. collocazione

# Page 2418457693 - Control 3028104211 - Property 1295455071
source: Required New Package No. (if applicable)
it_it: Nuovo nr. collo

# Page 2418457693 - Control 313599960 - Property 1295455071
source: Full Call Stack at the time of the error occured
it_it: Call stack al momento dell'errore

# Page 2418457693 - Control 3516735208 - Property 1295455071
source: Required New Location Code
it_it: Nuovo cod. ubicazione

# Page 2418457693 - Control 3554956569 - Property 1295455071
source: Specifies the Tracking Type. Values are: None, Serial No., Lot No., Serial-Lot No.
it_it: Indica il tipo di tracciabilità

# Page 2418457693 - Control 3598336854 - Property 1295455071
source: Activity No.
it_it: Nr. attività

# Page 2418457693 - Control 3606232630 - Property 1295455071
source: Number of scans created from this scan with errors
it_it: Numero di scansioni create in errore

# Page 2418457693 - Control 472338107 - Property 1295455071
source: Activity Result
it_it: Esito attività

# Page 2418457693 - Control 479104352 - Property 1295455071
source: Number of scans created from this scan managed correctly
it_it: Numero di scansioni create e gestite correttamente

# Page 2418457693 - Control 513339096 - Property 1295455071
source: Activity Status
it_it: Stato attività

# Page 2418457693 - Control 781519797 - Property 1295455071
source: Required New Expiration Date (if applicable)
it_it: Nuova data scadenza

# Page 2418457693 - Control 891329008 - Property 1295455071
source: Required New Lot No. (if applicable)
it_it: Nuovo nr. lotto

# Page 2418457693 - Property 2879900210
source: PowerWMS Activity Scan FactBox (WMS)
it_it: Dettaglio scansione attività (WMS)

# Page 2427010449 - Action 1196725500 - Property 1295455071
source: Manage activity actions allowed for the user
it_it: Gestione delle azioni aggiuntive dell'attività

# Page 2427010449 - Action 1196725500 - Property 2879900210
source: Activity Actions
it_it: Azioni attività

# Page 2427010449 - Control 271657703 - Property 1295455071
source: Specifies the record count for the activity. For activities that require record count, the field will be shown as bold
it_it: Indica il conteggio record per la tabella primaria dell'attività. Se l'attività gestisce il conteggio record, il campo viene visualizzato in grassetto

# Page 2427010449 - Control 271657703 - Property 2879900210
source: Records Count
it_it: Conteggio record

# Page 2427010449 - Control 3955145108 - Property 1295455071
source: Specifies the group sequence in the user menu
it_it: Indica la sequenza del gruppo nel menù utente

# Page 2427010449 - Control 4154341761 - Property 1295455071
source: Specifies the sequence in the group
it_it: Indica la sequenza dell'attività all'interno del gruppo

# Page 2427010449 - Control 513339096 - Property 1295455071
source: Specifies the activity status
it_it: Indica lo stato dell'attività

# Page 2427010449 - Control 659317815 - Property 1295455071
source: Activity
it_it: Attività

# Page 2427010449 - Control 739346273 - Property 1295455071
source: Specifies the activity group
it_it: Indica il gruppo attività

# Page 2427010449 - Property 2879900210
source: PowerWMS User Activity List (WMS)
it_it: Attività utente (WMS)

# Page 2451295413 - Control 2961552353 - Property 1295455071
source: Theme Name
it_it: Nome tema

# Page 2451295413 - Control 3461834954 - Property 1295455071
source: Theme Description
it_it: Descrizione tema

# Page 2451295413 - Property 2879900210
source: PowerWMS Themes Themes
it_it: Temi (WMS)

# Page 2535728483 - Action 1196725500 - Property 1295455071
source: Manage activity actions allowed for the user
it_it: Gestione delle azioni aggiuntive dell'attività

# Page 2535728483 - Action 1196725500 - Property 2879900210
source: Activity Actions
it_it: Azioni attività

# Page 2535728483 - Action 1220010177 - Property 1295455071
source: Manage fields for table 1 shown in PowerWMS list
it_it: Gestisci i campi della tabella 1 visualizzati nella lista in PowerWMS

# Page 2535728483 - Action 1220010177 - Property 2879900210
source: List Fields 1
it_it: Campi lista 1

# Page 2535728483 - Action 2802866507 - Property 1295455071
source: Manage fields for table 2 shown in PowerWMS detail section
it_it: Gestisci i campi della tabella 2 visualizzati nella sezione di dettaglio in PowerWMS

# Page 2535728483 - Action 2802866507 - Property 2879900210
source: Detail Fields 2
it_it: Campi dettaglio 2

# Page 2535728483 - Action 420989062 - Property 1295455071
source: Manage fields for table 1 shown in PowerWMS detail section
it_it: Gestisci i campi della tabella 1 visualizzati nella sezione di dettaglio in PowerWMS

# Page 2535728483 - Action 420989062 - Property 2879900210
source: Detail Fields 1
it_it: Campi dettaglio 1

# Page 2535728483 - Action 582313560 - Property 1295455071
source: Manage fields for table 2 shown in PowerWMS list
it_it: Gestisci i campi della tabella 2 visualizzati nella lista in PowerWMS

# Page 2535728483 - Action 582313560 - Property 2879900210
source: List Fields 2
it_it: Campi lista 2

# Page 2535728483 - Control 1006275236 - Property 1295455071
source: Define how quantity is managed for the scan: add quantity or set defined quantity on the scan
it_it: Seleziona la gestione della quantità della scansione: aggiunta o assegnazione

# Page 2535728483 - Control 1168358559 - Property 1295455071
source: Key used to sort records of the corrispective table
it_it: Chiave di ordinamento per la tabella corrispondente

# Page 2535728483 - Control 1168358559 - Property 2879900210
source: Key Value
it_it: Chiave

# Page 2535728483 - Control 1216426568 - Property 2879900210
source: Additional Settings
it_it: Impostazioni aggiuntive

# Page 2535728483 - Control 1700592043 - Property 1295455071
source: If enabled, the system will start with the "Scan All Lines" mode when the Source Entity is selected
it_it: Se attivo, è possibile iniziare la scansione di tutte le righe in modalità "Per riga"

# Page 2535728483 - Control 176562519 - Property 2879900210
source: View
it_it: Vista

# Page 2535728483 - Control 1801240912 - Property 1295455071
source: Specifies how lines must be scanned in the activity. Values are: Line: Each line must be scanned separately; Group: Lines are grouped by Item No., Variant Code, Location Code, Bin Code, Unit Of Measure Code. User must be select a group to scan, and the system will handle quantities over lines; Fast: same as Group mode, but user can start scanning immediately without selecting a group.
it_it: Indica la modalità di scansione delle righe. I valori sono: "Per riga": l'utente deve selezionare la riga da scansionare; "Per gruppo": le righe vengono raggruppate e l'utente deve selezionare il gruppo da scansionare; "Per documento": le righe vengono raggruppate ma la scansione è attiva senza bisogno di selezionare il gruppo

# Page 2535728483 - Control 195880051 - Property 1295455071
source: Specifies how the posting of the Source Entity will be executed. Values are: Asynchronous: The posting will be executed as background task; Synchronous: The posting will be executed in foreground; Scheduled: The posting will be executed at a scheduled time;
it_it: Indica la modalità di esecuzione della registrazione

# Page 2535728483 - Control 2249175008 - Property 1295455071
source: If enabled, Journal Batch View will be ignored and all journal batches will be available for the activity
it_it: Se attivo, il filtro sui giornali di registrazione articolo verrà ignorato e tutti i giornali saranno selezionabili

# Page 2535728483 - Control 225259395 - Property 1295455071
source: If enabled, the user can reset the Source Entity
it_it: Se attivo, l'utente può ripristinare l'entità di origine

# Page 2535728483 - Control 2422288818 - Property 1295455071
source: If enabled, user can edit the Bin Code field
it_it: Se attivo, l'utente può modificare il cod. collocazione

# Page 2535728483 - Control 2422331651 - Property 1295455071
source: Second Table used in the activity
it_it: Seconda tabella utilizzata nell'attività

# Page 2535728483 - Control 2445482498 - Property 2879900210
source: General
it_it: Generale

# Page 2535728483 - Control 271657703 - Property 1295455071
source: If enabled, the number of records in the table will be shown in the card
it_it: Se attivo, verrà mostrato un badge con il conteggio dei record

# Page 2535728483 - Control 271657703 - Property 2879900210
source: Records Count
it_it: Conteggio record

# Page 2535728483 - Control 284195533 - Property 2879900210
source: Filters
it_it: Filtri

# Page 2535728483 - Control 30223703 - Property 2879900210
source: Allowed Actions
it_it: Azioni consentite

# Page 2535728483 - Control 3081448410 - Property 1295455071
source: Key used to sort records of the corrispective table
it_it: Chiave di ordinamento per la tabella corrispondente

# Page 2535728483 - Control 3081448410 - Property 2879900210
source: Key Value
it_it: Chiave

# Page 2535728483 - Control 3127877167 - Property 1295455071
source: If enabled, Reclassification Batch View will be ignored and all reclassification batches will be available for the activity
it_it: Se attivo, il filtro sui giornali di riclassificazione articolo verrà ignorato e tutti i giornali saranno selezionabili

# Page 2535728483 - Control 3190813866 - Property 1295455071
source: If enabled, Location View will be ignored and all locations will be available for the activity
it_it: Se attivo, il filtro sulle ubicazioni verrà ignorato e tutte le ubicazioni saranno selezionabili

# Page 2535728483 - Control 3209047344 - Property 1295455071
source: Sort mode for the corrispective key
it_it: Ordinamento per la chiave corrispondente

# Page 2535728483 - Control 3209047344 - Property 2879900210
source: Key Sort
it_it: Ordinamento

# Page 2535728483 - Control 3320277590 - Property 1295455071
source: If enabled, the user can edit the scanned lines
it_it: Se attivo, l'utente può modificare le scansioni

# Page 2535728483 - Control 342924961 - Property 1295455071
source: If enabled, records without a User Id will be available for the activity
it_it: Se attivo, entità non assegnate a nessun utente saranno selezionabili

# Page 2535728483 - Control 3635955572 - Property 1295455071
source: If enabled, records will be filtered by the Linked User Id value
it_it: Se attivo, le entità verranno filtrate per l'utente Business Central collegato all'utente WMS

# Page 2535728483 - Control 3702373668 - Property 1295455071
source: Activity Category. This value is managed by the system and cannot be changed.
it_it: Categoria attività. Il valore è gestito dal sistema e non può essere modificato

# Page 2535728483 - Control 377134953 - Property 2879900210
source: UserId Filters
it_it: Filtri utente

# Page 2535728483 - Control 3846743961 - Property 1295455071
source: Sort mode for the corrispective key
it_it: Ordinamento per la chiave corrispondente

# Page 2535728483 - Control 3846743961 - Property 2879900210
source: Key Sort
it_it: Ordinamento

# Page 2535728483 - Control 3910324415 - Property 1295455071
source: Specifies the default action to be executed when user press the "Finish" button in PowerWMS. Values are: Save: scans are saved and managed in Business Central; Post: The Source Entity will be posted;
it_it: Indica l'azione predefinita proposta alla pressione del tasto "Fine" in PowerWMS. I valori sono: Salva: salva ed elabora le scansioni; Registra: registra l'entità di origine

# Page 2535728483 - Control 3949657483 - Property 1295455071
source: If enabled, the user will receive a notification when the activity is successfully completed
it_it: Se attivo, l'utente riceve una notifica per le attività completate correttamente

# Page 2535728483 - Control 3991974766 - Property 2879900210
source: Execution
it_it: Esecuzione

# Page 2535728483 - Control 4018257875 - Property 1295455071
source: Allow posting of the Source Entity
it_it: Abilita la registrazione dell'entità di origine

# Page 2535728483 - Control 40454206 - Property 1295455071
source: First Table used in the activity
it_it: Prima tabella utilizzata nell'attività

# Page 2535728483 - Control 4086591002 - Property 1295455071
source: If enabled, the focus will be set on the Quantity field. This setting works only if Scan Mode is set to "Line"
it_it: Se attivo, viene selezionato il campo Quantità nella modalità "Per riga"

# Page 2535728483 - Control 4167715243 - Property 1295455071
source: If enabled, tracking will be automatically managed by the system
it_it: Se attivo, la tracciabilità verrà gestita automaticamente dal sistema

# Page 2535728483 - Control 4182490403 - Property 1295455071
source: Specifies how the activity will be executed. Values are: Asynchronous: The activity will be executed as background task; Synchronous: The activity will be executed in foreground; Scheduled: The activity will be executed at a scheduled time;
it_it: Indica la modalità di esecuzione dell'azione. I valori sono: Asincrono: l'esecuzione avviene in background come task; Sincrono: l'esecuzione avviene in tempo reale; Schedulato: l'esecuzione viene serializzata e gestita dalla coda processi

# Page 2535728483 - Control 4209146570 - Property 2879900210
source: Record Filters
it_it: Filtri record

# Page 2535728483 - Control 4216342448 - Property 1295455071
source: Manage filters on the corrispective table
it_it: Gestione dei filtri sulla tabella corrispondente

# Page 2535728483 - Control 4216342448 - Property 2879900210
source: View
it_it: Vista

# Page 2535728483 - Control 455578370 - Property 1295455071
source: If enabled, in case of Group or Fast Scan Mode, the system will group lines by Source Document fields
it_it: Se attivo, le righe verranno raggruppate per i campi relativi al documento di origine. Compatibile solo con le modalità di scansione "Per gruppo" e "Per documento"

# Page 2535728483 - Control 499004307 - Property 1295455071
source: Specifies the default Scanner Setup for the activity
it_it: Indica il setup scanner predefinito da utilizzare per le scansioni

# Page 2535728483 - Control 513339096 - Property 1295455071
source: Activity Status. The activity will be shown in the PowerWMS menu only if the status is "Active"
it_it: Stato attività. Solo le attività abilitate vengono visualizzate in PowerWMS

# Page 2535728483 - Control 559071769 - Property 1295455071
source: View used to manage filters on the corrispective table
it_it: Vista utilizzata per la gestione dei filtri della tabella corrispondente

# Page 2535728483 - Control 559071769 - Property 2879900210
source: View
it_it: Vista

# Page 2535728483 - Control 659317815 - Property 1295455071
source: Activity Type
it_it: Tipo attività

# Page 2535728483 - Control 698539839 - Property 2879900210
source: Settings
it_it: Impostazioni

# Page 2535728483 - Control 699423879 - Property 1295455071
source: If enabled, Inventory Batch View will be ignored and all inventory batches will be available for the activity
it_it: Se attivo, il filtro sui giornali di inventario verrà ignorato e tutti i giornali saranno selezionabili

# Page 2535728483 - Control 739346273 - Property 1295455071
source: Activity Group. Specifies in which group the activity will be shown in the PowerWMS menu.
it_it: Gruppo attività. Indica in quale gruppo viene posizionata l'attività nel menù PowerWMS

# Page 2535728483 - Property 2879900210
source: PowerWMS User Activity Card (WMS)
it_it: Scheda attività utente (WMS)

# Page 260528510 - Action 1421873228 - Property 1295455071
source: Set activity groups sequence for main menu
it_it: Imposta la sequenza dei gruppi nel menù

# Page 260528510 - Action 1421873228 - Property 2879900210
source: Activity Groups
it_it: Gruppi attività

# Page 260528510 - Action 2061428202 - Property 1295455071
source: Show User Notifications
it_it: Mostra le notifiche dell'utente

# Page 260528510 - Action 2061428202 - Property 2879900210
source: Notifications
it_it: Notifiche

# Page 260528510 - Action 2770923596 - Property 1295455071
source: Set Item Journals Setup for activities
it_it: Imposta il setup dei giornali per l'attività

# Page 260528510 - Action 2770923596 - Property 2879900210
source: Item Journals Setup
it_it: Setup giornali

# Page 260528510 - Control 1788793769 - Property 1295455071
source: Specifies if the employee has a linked User Id that is a warehouse employee
it_it: Indica se il dipendente è collegato ad un utente Business Central impostato come impiegato warehouse

# Page 260528510 - Control 1964419135 - Property 1295455071
source: Employee No.
it_it: Nr. dipendente

# Page 260528510 - Control 379315303 - Property 1295455071
source: Specifies Business Central user linked to employee
it_it: Indica l'utente Business Central collegato al dipendente (tramite il Nr. risorsa)

# Page 260528510 - Control 3961767479 - Property 1295455071
source: Specifies the Resource linked to employee
it_it: Indica la risorsa collegata al dipendente

# Page 260528510 - Control 4116387345 - Property 2879900210
source: Activity
it_it: Attività

# Page 260528510 - Control 4171342510 - Property 1295455071
source: Badge No.
it_it: Nr. badge

# Page 260528510 - Control 513339096 - Property 1295455071
source: User Status
it_it: Stato utente

# Page 260528510 - Property 2879900210
source: PowerWMS User List (WMS)
it_it: Utenti (WMS)

# Page 2925866076 - Control 1482668068 - Property 1295455071
source: Actual Lot No.
it_it: Nr. lotto

# Page 2925866076 - Control 2161572060 - Property 1295455071
source: Actual Location Code
it_it: Cod. ubicazione

# Page 2925866076 - Control 2281008849 - Property 1295455071
source: Item's Base Unit Of Measure Code
it_it: Unità di misura base articolo

# Page 2925866076 - Control 2443841526 - Property 1295455071
source: Actual Unit Of Measure Code
it_it: Cod. unità di misura

# Page 2925866076 - Control 2626366431 - Property 2879900210
source: Details
it_it: Dettagli

# Page 2925866076 - Control 2704404533 - Property 1295455071
source: Actual Quantity
it_it: Quantità

# Page 2925866076 - Control 2814799924 - Property 1295455071
source: Actual Bin Code
it_it: Cod. collocazione

# Page 2925866076 - Control 3179217921 - Property 1295455071
source: Actual Quantity in Base Unit Of Measure
it_it: Quantità (base)

# Page 2925866076 - Control 3450651614 - Property 1295455071
source: Actual Variant Code
it_it: Cod. variante

# Page 2925866076 - Control 4240543679 - Property 1295455071
source: Actual Package No.
it_it: Nr. collo

# Page 2925866076 - Control 47037625 - Property 1295455071
source: Actual Serial No.
it_it: Nr. seriale

# Page 2925866076 - Control 568743302 - Property 1295455071
source: Actual Item No.
it_it: Nr. articolo

# Page 2925866076 - Control 627063663 - Property 1295455071
source: Source Ref. No.. Generally, is the Line No. of the document or batch
it_it: Nr. riferimento origine, generalmente è il nr. riga di un documento o di un batch

# Page 2925866076 - Property 2879900210
source: PowerWMS Source Scans (WMS)
it_it: Scansioni origine WMS (WMS)

# Page 3040869561 - Control 2273653569 - Property 1295455071
source: Specifies the value of the "Language Code" field
it_it: Indica il codice lingua della traduzione

# Page 3040869561 - Control 3331634719 - Property 1295455071
source: Specifies the value of the "Caption Value" field
it_it: Indica il valore dell'etichetta nella lingua selezionata

# Page 3040869561 - Property 2879900210
source: PowerWMS Caption Values (WMS)
it_it: Valori etichetta (WMS)
