Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Report 3222504887 - Action 2686384753 - Property 2879900210
source: Clear Variables
it_it: Ripristina variabili

# Report 3222504887 - Control 1789551658 - Property 1295455071
source: Field Class
it_it: Classe

# Report 3222504887 - Control 1789551658 - Property 2879900210
source: Field Class
it_it: Classe

# Report 3222504887 - Control 319658217 - Property 1295455071
source: Table Reference
it_it: Tabella riferimento

# Report 3222504887 - Control 319658217 - Property 2879900210
source: Table Reference
it_it: Tabella riferimento

# Report 3222504887 - Control 51765273 - Property 1295455071
source: Activity Type
it_it: Tipo attività

# Report 3222504887 - Control 51765273 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Report 3222504887 - Property 2879900210
source: PowerWMS Activity Fields Management (WMS)
it_it: Gestione campi attività (WMS)

# Table 1074471442 - Field 1421107765 - Property 2879900210
source: Identifier
it_it: Identificativo

# Table 1074471442 - Field 2320886912 - Property 2879900210
source: Replace
it_it: Sostituisci

# Table 1074471442 - Field 2869624611 - Property 2879900210
source: Actual Sequence
it_it: Sequenza reale

# Table 1074471442 - Field 2877557477 - Property 2879900210
source: Barcode Part
it_it: Parte barcode

# Table 1074471442 - Field 2941358554 - Property 2879900210
source: Scanner Type
it_it: Tipo scanner

# Table 1074471442 - Field 3320823955 - Property 2879900210
source: Line No.
it_it: Nr. riga

# Table 1074471442 - Field 3721318644 - Property 2879900210
source: Max Length
it_it: Lunghezza massima

# Table 1074471442 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 1074471442 - Field 650632291 - Property 2879900210
source: Barcode Separator
it_it: Separatore

# Table 1074471442 - Field 952049229 - Property 2879900210
source: Scanner Code
it_it: Codice scanner

# Table 1074471442 - Property 2879900210
source: PowerWMS Scanner Detail (WMS)
it_it: Dettaglio scanner (WMS)

# Table 1155905017 - Field 12837806 - Property 2879900210
source: Automatic Tracking
it_it: Tracciabilità automatica

# Table 1155905017 - Field 1482668068 - Property 2879900210
source: Lot No.
it_it: Nr. lotto

# Table 1155905017 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 1155905017 - Field 1531201586 - Property 2879900210
source: Call Stack Blob
it_it: Blob call stack

# Table 1155905017 - Field 1579714849 - Property 2879900210
source: Expiration Date
it_it: Data scadenza

# Table 1155905017 - Field 1592205284 - Property 2879900210
source: Item Journal Entry Type
it_it: Tipo movimento giornale

# Table 1155905017 - Field 1753214751 - Property 2879900210
source: Source Type
it_it: Tipo origine

# Table 1155905017 - Field 181103996 - Property 2879900210
source: Source Subtype As Int
it_it: Sottotipo origine (intero)

# Table 1155905017 - Field 1838991294 - Property 2879900210
source: Scan Id
it_it: Id scansione

# Table 1155905017 - Field 1877094740 - Property 2879900210
source: Item Id
it_it: Id articolo

# Table 1155905017 - Field 1884432609 - Property 2879900210
source: Tracking
it_it: Tracciabilità

# Table 1155905017 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 1155905017 - Field 205345179 - Property 2879900210
source: Source Subtype
it_it: Sottotipo origine

# Table 1155905017 - Field 2161572060 - Property 2879900210
source: Location Code
it_it: Cod. ubicazione

# Table 1155905017 - Field 2169243211 - Property 2879900210
source: Result Message Blob
it_it: Blob messaggio

# Table 1155905017 - Field 2279323338 - Property 2879900210
source: Action
it_it: Azione

# Table 1155905017 - Field 242005773 - Property 2879900210
source: New Serial No.
it_it: Nuovo nr. seriale

# Table 1155905017 - Field 2443841526 - Property 2879900210
source: Unit Of Measure Code
it_it: Cod. unità di misura

# Table 1155905017 - Field 2704404533 - Property 2879900210
source: Quantity
it_it: Quantità

# Table 1155905017 - Field 2799298025 - Property 2879900210
source: Assigned Quantity (Base)
it_it: Quantità assegnata (base)

# Table 1155905017 - Field 2814799924 - Property 2879900210
source: Bin Code
it_it: Cod. collocazione

# Table 1155905017 - Field 2826898470 - Property 2879900210
source: Result Message
it_it: Messaggio

# Table 1155905017 - Field 302159360 - Property 2879900210
source: New Bin Code
it_it: Nuovo cod. collocazione

# Table 1155905017 - Field 3028104211 - Property 2879900210
source: New Package No.
it_it: Nuovo nr. collo

# Table 1155905017 - Field 312545736 - Property 2879900210
source: Source Line No.
it_it: Nr. riga origine

# Table 1155905017 - Field 3135432252 - Property 2879900210
source: Warranty Date
it_it: Data garanzia

# Table 1155905017 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
it_it: Quantità (base)

# Table 1155905017 - Field 3263329074 - Property 2879900210
source: Source Batch Name
it_it: Nome giornale origine

# Table 1155905017 - Field 3320823955 - Property 2879900210
source: Line No.
it_it: Nr. riga

# Table 1155905017 - Field 3450651614 - Property 2879900210
source: Variant Code
it_it: Cod. variante

# Table 1155905017 - Field 345314420 - Property 2879900210
source: Source ID
it_it: Id origine

# Table 1155905017 - Field 3516735208 - Property 2879900210
source: New Location Code
it_it: Nuovo cod. ubicazione

# Table 1155905017 - Field 3554956569 - Property 2879900210
source: Tracking Type
it_it: Tipo tracciabilità

# Table 1155905017 - Field 3598336854 - Property 2879900210
source: Activity No.
it_it: Nr. attività

# Table 1155905017 - Field 3684440170 - Property 2879900210
source: Template Name
it_it: Def. registrazione

# Table 1155905017 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
it_it: Nr. riga ord. prod. origine

# Table 1155905017 - Field 4119412504 - Property 2879900210
source: Activity Line No.
it_it: Nr. riga attività

# Table 1155905017 - Field 4240543679 - Property 2879900210
source: Package No.
it_it: Nr. collo

# Table 1155905017 - Field 47037625 - Property 2879900210
source: Serial No.
it_it: Nr. seriale

# Table 1155905017 - Field 472338107 - Property 2879900210
source: Result
it_it: Esito

# Table 1155905017 - Field 513339096 - Property 2879900210
source: Status
it_it: Stato

# Table 1155905017 - Field 568743302 - Property 2879900210
source: Item No.
it_it: Nr. articolo

# Table 1155905017 - Field 627063663 - Property 2879900210
source: Source Ref. No.
it_it: Nr. riferimento origine

# Table 1155905017 - Field 772820477 - Property 2879900210
source: Assigned Quantity
it_it: Quantità assegnata

# Table 1155905017 - Field 781519797 - Property 2879900210
source: New Expiration Date
it_it: Nuova data scadenza

# Table 1155905017 - Field 816685608 - Property 2879900210
source: New Warranty Date
it_it: Nuova data scadenza

# Table 1155905017 - Field 891329008 - Property 2879900210
source: New Lot No.
it_it: Nuovo nr. lotto

# Table 1155905017 - Field 970445055 - Property 2879900210
source: Source SystemId
it_it: SystemId origine

# Table 1155905017 - Property 2879900210
source: PowerWMS Activity Scan (WMS)
it_it: Scansione attività (WMS)

# Table 1697157516 - Field 1056736273 - Property 2879900210
source: Call Stack Blob
it_it: Blob call stack

# Table 1697157516 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 1697157516 - Field 1527563463 - Property 2879900210
source: External Document No.
it_it: Nr. documento esterno

# Table 1697157516 - Field 1534828827 - Property 2879900210
source: Managed Scans
it_it: Scansioni gestite

# Table 1697157516 - Field 1753214751 - Property 2879900210
source: Source Type
it_it: Tipo origine

# Table 1697157516 - Field 1801240912 - Property 2879900210
source: Scan Mode
it_it: Modalità di scansione

# Table 1697157516 - Field 181103996 - Property 2879900210
source: Source Subtype As Int
it_it: Sottotipo origine (intero)

# Table 1697157516 - Field 184752121 - Property 2879900210
source: Processed By Job Queue
it_it: Eseguito da coda processi

# Table 1697157516 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 1697157516 - Field 1984992229 - Property 2879900210
source: Activity Action
it_it: Azione attività

# Table 1697157516 - Field 205345179 - Property 2879900210
source: Source Subtype
it_it: Sottotipo origine

# Table 1697157516 - Field 2273653569 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 1697157516 - Field 2439908634 - Property 2879900210
source: Total Scans
it_it: Scansioni totali

# Table 1697157516 - Field 2482838861 - Property 2879900210
source: Modified by
it_it: Modificato da

# Table 1697157516 - Field 2604545958 - Property 2879900210
source: Created by
it_it: Creato da

# Table 1697157516 - Field 2852966117 - Property 2879900210
source: Error Message
it_it: Messaggio di errore

# Table 1697157516 - Field 2930328344 - Property 2879900210
source: Scans Not Managed
it_it: Scansioni non gestite

# Table 1697157516 - Field 2960574539 - Property 2879900210
source: Posted Document No.
it_it: Nr. documento registrato

# Table 1697157516 - Field 312545736 - Property 2879900210
source: Source Line No.
it_it: Nr. riga origine

# Table 1697157516 - Field 3263329074 - Property 2879900210
source: Source Batch Name
it_it: Nome giornale origine

# Table 1697157516 - Field 345314420 - Property 2879900210
source: Source ID
it_it: Id origine

# Table 1697157516 - Field 3598336854 - Property 2879900210
source: Activity No.
it_it: Nr. attività

# Table 1697157516 - Field 3676432449 - Property 2879900210
source: Language Id
it_it: Id lingua

# Table 1697157516 - Field 3684440170 - Property 2879900210
source: Template Name
it_it: Def. registrazione

# Table 1697157516 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
it_it: Nr. riga ord. prod. origine

# Table 1697157516 - Field 3818956269 - Property 2879900210
source: Duration
it_it: Durata

# Table 1697157516 - Field 3949657483 - Property 2879900210
source: Notify On Success
it_it: Notifica esecuzione corretta

# Table 1697157516 - Field 4119559828 - Property 2879900210
source: Error Message Blob
it_it: Blob messaggio di errore

# Table 1697157516 - Field 4182490403 - Property 2879900210
source: Execution Mode
it_it: Modalità di esecuzione

# Table 1697157516 - Field 4259562701 - Property 2879900210
source: Interface Action
it_it: Azione interfaccia

# Table 1697157516 - Field 472338107 - Property 2879900210
source: Activity Result
it_it: Esito attività

# Table 1697157516 - Field 513339096 - Property 2879900210
source: Activity Status
it_it: Stato attività

# Table 1697157516 - Property 2879900210
source: PowerWMS Activity Entry (WMS)
it_it: Movimento attività (WMS)

# Table 1698014622 - Field 3004954119 - Property 2879900210
source: Code
it_it: Codice

# Table 1698014622 - Field 3331634719 - Property 2879900210
source: Caption Value
it_it: Valore

# Table 1698014622 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 1698014622 - Field 3502198377 - Property 2879900210
source: Language ID Filter
it_it: Filtro ID lingua

# Table 1698014622 - Field 3549953867 - Property 2879900210
source: Caption Name
it_it: Nome etichetta

# Table 1698014622 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 1698014622 - Field 593885934 - Property 2879900210
source: Scope
it_it: Ambito

# Table 1698014622 - Field 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Table 1698014622 - Field 684242166 - Property 2879900210
source: Parameters
it_it: Parametri

# Table 1698014622 - Method 804474859 - NamedType 383815644
source: Activity cannot be renamed.
it_it: L'attività non può essere rinominata.

# Table 1698014622 - Property 2879900210
source: PowerWMS Activity Action (WMS)
it_it: Azione attività (WMS)

# Table 1742508410 - Field 1131619133 - Property 2879900210
source: Value
it_it: Valore

# Table 1742508410 - Field 1190478414 - Property 2879900210
source: Value As Decimal
it_it: Valore (decimale)

# Table 1742508410 - Field 2877557477 - Property 2879900210
source: Barcode Part
it_it: Parte barcode

# Table 1742508410 - Field 460317864 - Property 2879900210
source: Value As Code
it_it: Valore (codice)

# Table 1742508410 - Field 511727984 - Property 2879900210
source: Value As Text
it_it: Valore (testo)

# Table 1742508410 - Property 2879900210
source: PowerWMS Barcode Token (WMS)
it_it: Token barcode (WMS)

# Table 1759110688 - Field 1210188005 - Property 2879900210
source: Reference Type
it_it: Tipo riferimento

# Table 1759110688 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 1759110688 - Field 3083556976 - Property 2879900210
source: Reference No.
it_it: Nr. riferimento

# Table 1759110688 - Field 499004307 - Property 2879900210
source: Scanner Setup
it_it: Setup scanner

# Table 1759110688 - Property 2879900210
source: PowerWMS Scanner Reference
it_it: Riferimenti scanner (WMS)

# Table 1905338988 - Field 116830272 - Property 2879900210
source: Theme Id
it_it: Id tema

# Table 1905338988 - Field 173259261 - Property 2879900210
source: Employee Search Name
it_it: Nome ricerca dipendente

# Table 1905338988 - Field 1775774842 - Property 2879900210
source: Theme Name
it_it: Nome tema

# Table 1905338988 - Field 1788793769 - Property 2879900210
source: Warehouse Employee
it_it: Impiegato warehouse

# Table 1905338988 - Field 1895089100 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 1905338988 - Field 1938597055 - Property 2879900210
source: Location View Text
it_it: Vista ubicazione (testo)

# Table 1905338988 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 1905338988 - Field 1970295067 - Property 2879900210
source: Default Item Journal Template Name
it_it: Def. registrazione articolo predefinito

# Table 1905338988 - Field 1985566448 - Property 2879900210
source: Default Item Reclass. Template Name
it_it: Def. registrazione riclassificazione articolo predefinito

# Table 1905338988 - Field 2273653569 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 1905338988 - Field 2401204684 - Property 2879900210
source: Location Filter Text
it_it: Filtro ubicazione (testo)

# Table 1905338988 - Field 2453823902 - Property 2879900210
source: Default Item Phys. Inventory. Batch Name
it_it: Giornale di inventario fisico predefinito

# Table 1905338988 - Field 2477103885 - Property 2879900210
source: Default Location Code
it_it: Cod. ubicazione predefinito

# Table 1905338988 - Field 3186122442 - Property 2879900210
source: Default Item Reclass. Batch Name
it_it: Giornale di riclassificazione articolo predefinito

# Table 1905338988 - Field 3253161260 - Property 2879900210
source: Location View
it_it: Vista ubicazione

# Table 1905338988 - Field 3659887154 - Property 2879900210
source: Use Textual Location View
it_it: Usa vista ubicazione testuale

# Table 1905338988 - Field 3676903573 - Property 2879900210
source: Badge MD5 Hash
it_it: Badge Hash MD5

# Table 1905338988 - Field 379315303 - Property 2879900210
source: Linked User Id
it_it: Id utente collegato

# Table 1905338988 - Field 3961767479 - Property 2879900210
source: Resource No.
it_it: Nr. risorsa

# Table 1905338988 - Field 4171342510 - Property 2879900210
source: Badge No.
it_it: Nr. badge

# Table 1905338988 - Field 4214598773 - Property 2879900210
source: Use Textual Location Filter
it_it: Usa filtro ubicazione testuale

# Table 1905338988 - Field 4277715959 - Property 2879900210
source: Location Filter
it_it: Filtro ubicazione

# Table 1905338988 - Field 450009889 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 1905338988 - Field 513339096 - Property 2879900210
source: Status
it_it: Stato

# Table 1905338988 - Field 631928282 - Property 2879900210
source: Employee Status
it_it: Stato dipendente

# Table 1905338988 - Field 935407428 - Property 2879900210
source: Default Item Phys. Inventory Template Name
it_it: Def. registrazione inventario fisico predefinito

# Table 1905338988 - Field 956760653 - Property 2879900210
source: Default Item Journal Batch Name
it_it: Giornale di registrazione articolo predefinito

# Table 1905338988 - Property 2879900210
source: PowerWMS User (WMS)
it_it: Utente (WMS)

# Table 200314826 - Field 1006275236 - Property 2879900210
source: Quantity Management
it_it: Gestione quantità

# Table 200314826 - Field 1010608664 - Property 2879900210
source: Activity Execution Mode
it_it: Modalità di esecuzione attività

# Table 200314826 - Field 116830272 - Property 2879900210
source: Theme Id
it_it: Id tema

# Table 200314826 - Field 1372675511 - Property 2879900210
source: Enable Activity Stopwatch
it_it: Abilita tracciamento tempi

# Table 200314826 - Field 142852473 - Property 2879900210
source: Scan As Base UoM
it_it: Scansioni in unità di misura base

# Table 200314826 - Field 1663593181 - Property 2879900210
source: Primary Key
it_it: Chiave primaria

# Table 200314826 - Field 1700592043 - Property 2879900210
source: Start With Scan All Lines
it_it: Scansiona tutte le righe

# Table 200314826 - Field 1775774842 - Property 2879900210
source: Theme Name
it_it: Nome tema

# Table 200314826 - Field 1801240912 - Property 2879900210
source: Scan Mode
it_it: Modalità di scansione

# Table 200314826 - Field 195880051 - Property 2879900210
source: Posting Execution Mode
it_it: Modalità di esecuzione registrazione

# Table 200314826 - Field 1970295067 - Property 2879900210
source: Default Item Journal Template Name
it_it: Def. registrazione articolo predefinito

# Table 200314826 - Field 1985566448 - Property 2879900210
source: Default Item Reclass. Template Name
it_it: Def. registrazione riclassificazione articolo predefinito

# Table 200314826 - Field 2249175008 - Property 2879900210
source: Allow All Item Journal Batches
it_it: Consenti tutti i giornali di registrazione articolo

# Table 200314826 - Field 225259395 - Property 2879900210
source: Allow Source Reset
it_it: Consenti ripristino entità di origine

# Table 200314826 - Field 2273653569 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 200314826 - Field 2453823902 - Property 2879900210
source: Default Item Phys. Inventory. Batch Name
it_it: Giornale di inventario fisico predefinito

# Table 200314826 - Field 2477103885 - Property 2879900210
source: Default Location Code
it_it: Cod. ubicazione predefinito

# Table 200314826 - Field 2943655096 - Property 2879900210
source: Picking - Whse. Shipment Sync
it_it: Sincronizza scansioni prelievo

# Table 200314826 - Field 2949262920 - Property 2879900210
source: Scanner Setup Code
it_it: Cod. setup scanner

# Table 200314826 - Field 302561067 - Property 2879900210
source: Activity Number Sequence
it_it: Number Sequence attività

# Table 200314826 - Field 3071829954 - Property 2879900210
source: Package Nos.
it_it: Numeratore colli

# Table 200314826 - Field 3127877167 - Property 2879900210
source: Allow All Reclassification Batches
it_it: Consenti tutti i giornali di riclassificazione articolo

# Table 200314826 - Field 3186122442 - Property 2879900210
source: Default Item Reclass. Batch Name
it_it: Giornale di riclassificazione articolo predefinito

# Table 200314826 - Field 3190813866 - Property 2879900210
source: Allow All Locations
it_it: Consenti tutte le ubicazioni

# Table 200314826 - Field 3320277590 - Property 2879900210
source: Allow Scan Edit
it_it: Consenti modifica scansioni

# Table 200314826 - Field 342924961 - Property 2879900210
source: Allow Blank User Id
it_it: Consenti utenti non impostati

# Table 200314826 - Field 3635955572 - Property 2879900210
source: Apply User Id Filter
it_it: Applica filtro per Id utente

# Table 200314826 - Field 3676432449 - Property 2879900210
source: Language Id
it_it: Id lingua

# Table 200314826 - Field 3910324415 - Property 2879900210
source: Default Action
it_it: Azione predefinita

# Table 200314826 - Field 3949657483 - Property 2879900210
source: Notify On Success
it_it: Notifica esecuzione corretta

# Table 200314826 - Field 4018257875 - Property 2879900210
source: Allow Posting
it_it: Consenti registrazione

# Table 200314826 - Field 4086591002 - Property 2879900210
source: Focus On Quantity
it_it: Focus su Quantità

# Table 200314826 - Field 4167715243 - Property 2879900210
source: Allow Automatic Tracking
it_it: Consenti tracciabilità automatica

# Table 200314826 - Field 621420601 - Property 2879900210
source: Blank Phys. Inventory Quantity
it_it: Azzera quantità inv. fisico

# Table 200314826 - Field 650632291 - Property 2879900210
source: Barcode Separator
it_it: Separatore

# Table 200314826 - Field 699423879 - Property 2879900210
source: Allow All Phys. Inventory Batches
it_it: Consenti tutti i giornali di inventario fisico

# Table 200314826 - Field 935407428 - Property 2879900210
source: Default Item Phys. Inventory Template Name
it_it: Def. registrazione inventario fisico predefinito

# Table 200314826 - Field 956760653 - Property 2879900210
source: Default Item Journal Batch Name
it_it: Giornale di registrazione articolo predefinito

# Table 200314826 - Field 958252301 - Property 2879900210
source: Create Batches Per Employee
it_it: Crea giornali per utente

# Table 200314826 - Property 2879900210
source: PowerWMS Setup (WMS)
it_it: Setup WMS (WMS)

# Table 2005600192 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 2005600192 - Field 1753214751 - Property 2879900210
source: Source Type
it_it: Tipo origine

# Table 2005600192 - Field 181103996 - Property 2879900210
source: Source Subtype As Int
it_it: Sottotipo origine (intero)

# Table 2005600192 - Field 1838991294 - Property 2879900210
source: Scan Id
it_it: Id scansione

# Table 2005600192 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 2005600192 - Field 205345179 - Property 2879900210
source: Source Subtype
it_it: Sottotipo origine

# Table 2005600192 - Field 2119658478 - Property 2879900210
source: Read
it_it: Letta

# Table 2005600192 - Field 2359697831 - Property 2879900210
source: Notification Type
it_it: Tipo notifica

# Table 2005600192 - Field 2818640026 - Property 2879900210
source: Notification Message
it_it: Messaggio

# Table 2005600192 - Field 3263329074 - Property 2879900210
source: Source Batch Name
it_it: Nome giornale origine

# Table 2005600192 - Field 345314420 - Property 2879900210
source: Source ID
it_it: Id origine

# Table 2005600192 - Field 3553709163 - Property 2879900210
source: Entry Id
it_it: Id movimento

# Table 2005600192 - Field 3598336854 - Property 2879900210
source: Activity No.
it_it: Nr. attività

# Table 2005600192 - Field 3684440170 - Property 2879900210
source: Template Name
it_it: Def. registrazione

# Table 2005600192 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
it_it: Nr. riga ord. prod. origine

# Table 2005600192 - Field 627063663 - Property 2879900210
source: Source Ref. No.
it_it: Nr. riferimento origine

# Table 2005600192 - Property 2879900210
source: PowerWMS Notifications
it_it: Notifiche (WMS)

# Table 2013420453 - Field 12837806 - Property 2879900210
source: Automatic Tracking
it_it: Tracciabilità automatica

# Table 2013420453 - Field 1482668068 - Property 2879900210
source: Lot No.
it_it: Nr. lotto

# Table 2013420453 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 2013420453 - Field 153540724 - Property 2879900210
source: Block Delete
it_it: Blocco eliminazione

# Table 2013420453 - Field 1579714849 - Property 2879900210
source: Expiration Date
it_it: Data scadenza
