Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Page 147900926 - Control 1592205284 - Property 1295455071
source: Specifies the Item Journal Entry Type
it_it: Indica il tipo movimento del giornale

# Page 147900926 - Control 1903689348 - Property 2879900210
source: Status
it_it: Stato

# Page 147900926 - Control 2006079579 - Property 2879900210
source: Activity
it_it: Attività

# Page 147900926 - Control 2248886284 - Property 2879900210
source: Error Information
it_it: Informazioni errore

# Page 147900926 - Control 2397723431 - Property 2879900210
source: Source Information
it_it: Informazioni origine

# Page 147900926 - Control 242005773 - Property 1295455071
source: Required New Serial No. for the Item Reclassification
it_it: Nuovo nr. seriale

# Page 147900926 - Control 2445482498 - Property 2879900210
source: General Information
it_it: Informazioni generali

# Page 147900926 - Control 2852966117 - Property 1295455071
source: Full Error Message
it_it: Messaggio di errore completo

# Page 147900926 - Control 2852966117 - Property 2879900210
source: Error Message
it_it: Messaggio di errore

# Page 147900926 - Control 302159360 - Property 1295455071
source: Required New Bin Code for the Item Reclassification
it_it: Nuovo cod. collocazione

# Page 147900926 - Control 3028104211 - Property 1295455071
source: Required New Package No. for the Item Reclassification
it_it: Nuovo nr. collo

# Page 147900926 - Control 313599960 - Property 1295455071
source: Full Call Stack at the time of the error
it_it: Call stack al momento dell'errore

# Page 147900926 - Control 3263329074 - Property 1295455071
source: Batch Name of the Source Entity
it_it: Nome giornale dell'entità di origine

# Page 147900926 - Control 345314420 - Property 1295455071
source: Source ID of the Source Entity
it_it: Id origine dell'entità di origine

# Page 147900926 - Control 3516735208 - Property 1295455071
source: Required New Location Code for the Item Reclassification
it_it: Nuovo cod. ubicazione

# Page 147900926 - Control 3554956569 - Property 1295455071
source: Specifies the Tracking Type. Values are: None, Serial No., Lot No., Serial-Lot No.
it_it: Indica il tipo di tracciabilità

# Page 147900926 - Control 3598336854 - Property 1295455071
source: Activity No.
it_it: Nr. attività

# Page 147900926 - Control 3684440170 - Property 1295455071
source: Template Name of the Source Entity
it_it: Def. registrazione dell'entità di origine

# Page 147900926 - Control 472338107 - Property 1295455071
source: Activity Result
it_it: Esito attività

# Page 147900926 - Control 513339096 - Property 1295455071
source: Activity Status
it_it: Stato attività

# Page 147900926 - Control 646284093 - Property 1295455071
source: Source Table Description
it_it: Descrizione tabella di origine

# Page 147900926 - Control 646284093 - Property 2879900210
source: Source Table
it_it: Tabella

# Page 147900926 - Control 781519797 - Property 1295455071
source: Required New Expiration Date for the Item Reclassification
it_it: Nuova data scadenza

# Page 147900926 - Control 891329008 - Property 1295455071
source: Required New Lot No. for the Item Reclassification
it_it: Nuovo nr. lotto

# Page 147900926 - Property 2879900210
source: PowerWMS Activity Scan Details FactBox (WMS)
it_it: Dettaglio scansioni attività (WMS)

# Page 1710398744 - Action 1421873228 - Property 1295455071
source: Manage the app menu layout, moving activities between groups and changing their order
it_it: Gestione del layout del menù (cambio gruppo, spostamento gruppi e entità)

# Page 1710398744 - Action 1421873228 - Property 2879900210
source: Activity Groups
it_it: Gruppi attività

# Page 1710398744 - Action 2770923596 - Property 1295455071
source: Manage user batches available for activities that require journals
it_it: Gestione dei giornali utilizzabili dall'utente

# Page 1710398744 - Action 2770923596 - Property 2879900210
source: Item Journals Setup
it_it: Setup giornali

# Page 1710398744 - Control 173259261 - Property 1295455071
source: Employee Search Name
it_it: Nome ricerca dipendente

# Page 1710398744 - Control 1775774842 - Property 1295455071
source: User Theme Name
it_it: Nome tema utente

# Page 1710398744 - Control 1788793769 - Property 1295455071
source: Specifies if the employee has a linked User Id that is a warehouse employee
it_it: Indica se il dipendente è collegato ad un utente Business Central impostato come impiegato warehouse

# Page 1710398744 - Control 1873335116 - Property 1295455071
source: Manage allowed locations for the user. This setting will be used as Location Filter in all activities that require location management
it_it: Gestisce le ubicazioni ammesse per l'utente. Viene utilizzato come filtro in tutte le attività che richiedono un filtro per il cod. ubicazione

# Page 1710398744 - Control 1873335116 - Property 2879900210
source: Location View
it_it: Vista ubicazione

# Page 1710398744 - Control 1964419135 - Property 1295455071
source: Employee No.
it_it: Nr. dipendente

# Page 1710398744 - Control 1970295067 - Property 1295455071
source: Default Item Journal Template Name
it_it: Def. registrazione articolo predefinito

# Page 1710398744 - Control 1985566448 - Property 1295455071
source: Default Item Reclassification Template Name
it_it: Def. registrazione riclassificazione articolo predefinita

# Page 1710398744 - Control 2157825440 - Property 2879900210
source: Resource Information
it_it: Informazioni risorsa

# Page 1710398744 - Control 2273653569 - Property 1295455071
source: User Language Code
it_it: Cod. lingua dell'utente

# Page 1710398744 - Control 2346885236 - Property 2879900210
source: Options
it_it: Opzioni

# Page 1710398744 - Control 2445482498 - Property 2879900210
source: General
it_it: Generale

# Page 1710398744 - Control 2453823902 - Property 1295455071
source: Default Item Phys. Inventory Batch Name
it_it: Nome giornale inventario fisico predefinito

# Page 1710398744 - Control 2477103885 - Property 1295455071
source: Specifies default Location Code from the Location View. If empty, the first location from the Location View will be used
it_it: Indica il cod. ubicazione predefinito dalla vista ubicazioni. Se vuoto, viene selezionata la prima ubicazione compresa nel filtro

# Page 1710398744 - Control 284195533 - Property 2879900210
source: Filters
it_it: Filtri

# Page 1710398744 - Control 3186122442 - Property 1295455071
source: Default Item Reclassification Batch Name
it_it: Nome giornale riclassificazione articolo predefinito

# Page 1710398744 - Control 3614345317 - Property 1295455071
source: If enabled, the OmniSearch feature is available to the user
it_it: Se attivo, PowerWMS propone come schermata iniziale la ricerca globale OmniSearch

# Page 1710398744 - Control 3729092518 - Property 2879900210
source: Other Information
it_it: Altre informazioni

# Page 1710398744 - Control 379315303 - Property 1295455071
source: Specifies Business Central user linked to employee
it_it: Indica l'utente Business Central collegato al dipendente (tramite il Nr. risorsa)

# Page 1710398744 - Control 3961767479 - Property 1295455071
source: Specifies Resource linked to employee
it_it: Indica la risorsa collegata al dipendente

# Page 1710398744 - Control 4116387345 - Property 2879900210
source: Activity
it_it: Attività

# Page 1710398744 - Control 4171342510 - Property 1295455071
source: Badge No.
it_it: Nr. badge

# Page 1710398744 - Control 513339096 - Property 1295455071
source: Status
it_it: Stato

# Page 1710398744 - Control 631928282 - Property 1295455071
source: Employee Status. Inactive employees are not allowed to login
it_it: Stato dipendente. Solo i dipendenti attivi possono accedere a PowerWMS

# Page 1710398744 - Control 928194888 - Property 2879900210
source: Employee Information
it_it: Informazioni dipendente

# Page 1710398744 - Control 935407428 - Property 1295455071
source: Default Item Phys. Inventory Template Name
it_it: Def. registrazione inventario fisico predefinito

# Page 1710398744 - Control 956760653 - Property 1295455071
source: Default Item Journal Batch Name
it_it: Giornale di registrazione articolo predefinito

# Page 1710398744 - Property 2879900210
source: PowerWMS User Card (WMS)
it_it: Scheda utente (WMS)

# Page 1743488459 - Action 1535088855 - Property 1295455071
source: Remove unused captions
it_it: Rimuove le traduzioni non utilizzate.

# Page 1743488459 - Action 1535088855 - Property 2879900210
source: Clean Up
it_it: Pulisci

# Page 1743488459 - Action 2066672376 - Property 1295455071
source: Open the action parameters page, where you can define the parameters for the action
it_it: Apre la pagina di gestione dei parametri dell'azione

# Page 1743488459 - Action 2066672376 - Property 2879900210
source: Parameters
it_it: Parametri

# Page 1743488459 - Action 2866807655 - Property 1295455071
source: Move element down
it_it: Muove l'elemento in basso

# Page 1743488459 - Action 2866807655 - Property 2879900210
source: Move Down
it_it: Sposta in basso

# Page 1743488459 - Action 4020425622 - Property 1295455071
source: Move element up
it_it: Muove l'elemento in alto

# Page 1743488459 - Action 4020425622 - Property 2879900210
source: Move Up
it_it: Sposta in alto

# Page 1743488459 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
it_it: Indica il valore del campo "Codice"

# Page 1743488459 - Control 3331634719 - Property 1295455071
source: Specifies the value of the "Caption Value" field
it_it: Indica il valore del campo "Valore etichetta". Viene visualizzato il valore in lingua utente che verrà proposto in PowerWMS

# Page 1743488459 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
it_it: Indica il valore del campo "Descrizione"

# Page 1743488459 - Control 3549953867 - Property 1295455071
source: Specifies the value of the "Caption Name" field
it_it: Indica il valore del campo "Nome etichetta"

# Page 1743488459 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
it_it: Indica l'ordine con cui vengono elencate le azioni in PowerWMS

# Page 1743488459 - Control 593885934 - Property 1295455071
source: Specifies the value of the "Scope" field
it_it: Indica l'ambito della funzione, e la relativa posizione nel corrispettivo menù Azioni in PowerWMS

# Page 1743488459 - Control 659317815 - Property 1295455071
source: Specifies the value of the "Activity" field
it_it: Indica il valore del campo "Attività"

# Page 1743488459 - Control 684242166 - Property 1295455071
source: Specifies the value of the "Parameters" field
it_it: Indica se per l'azione sono specificati dei parametri

# Page 1743488459 - Method 2400667564 - NamedType 1176595718
source: Deleted %1 unused captions
it_it: Eliminate %1 traduzioni.

# Page 1743488459 - Method 2400667564 - NamedType 1809123123
source: Delete unused captions?
it_it: Eliminare traduzioni non utilizzate?

# Page 1743488459 - Property 2879900210
source: PowerWMS Activity Actions (WMS)
it_it: Azioni attività (WMS)

# Page 1931085439 - Action 2866807655 - Property 1295455071
source: Move element down
it_it: Muove l'elemento in basso

# Page 1931085439 - Action 2866807655 - Property 2879900210
source: Move Down
it_it: Sposta in basso

# Page 1931085439 - Action 4020425622 - Property 1295455071
source: Move element up
it_it: Muove l'elemento in alto

# Page 1931085439 - Action 4020425622 - Property 2879900210
source: Move Up
it_it: Sposta in alto

# Page 1931085439 - Control 1461151337 - Property 1295455071
source: Specifies the value of the "Mandatory" field
it_it: Se attivo, il parametro è obbligatorio

# Page 1931085439 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
it_it: Indica il tipo del parametro

# Page 1931085439 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
it_it: Indica il valore del campo "Codice"

# Page 1931085439 - Control 3331634719 - Property 1295455071
source: Specifies the value of the "Caption Value" field
it_it: Indica il valore del campo "Valore etichetta"

# Page 1931085439 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
it_it: Indica il valore del campo "Descrizione"

# Page 1931085439 - Control 3549953867 - Property 1295455071
source: Specifies the value of the "Caption Name" field
it_it: Indica il valore del campo "Nome etichetta"

# Page 1931085439 - Control 3721318644 - Property 1295455071
source: Specifies the value of the "Max Length" field
it_it: Per i parametri di tipo testo e code, indica la lunghezza massima

# Page 1931085439 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
it_it: Indica l'ordine con cui vengono elencate le azioni in PowerWMS

# Page 1931085439 - Property 2879900210
source: PowerWMS Activity Action Parameters (WMS)
it_it: Parametri azione (WMS)

# Page 1959936976 - Control 3702373668 - Property 1295455071
source: Activity Category
it_it: Categoria

# Page 1959936976 - Control 659317815 - Property 1295455071
source: Activity
it_it: Attività

# Page 1959936976 - Property 2879900210
source: PowerWMS Activity Selection (WMS)
it_it: Selezione attività (WMS)

# Page 200314826 - Action 2065439448 - Property 2879900210
source: Activity Fields
it_it: Campi attività

# Page 200314826 - Action 2199970671 - Property 1295455071
source: Manage Activity Fields
it_it: Apre la pagina di gestione dei campi attività di default, utilizzati nelle attività utente come impostazione predefinita

# Page 200314826 - Action 2199970671 - Property 2879900210
source: Manage Activity Fields
it_it: Gestione campi attività

# Page 200314826 - Action 3304030585 - Property 1295455071
source: Propagate Activity Fields
it_it: Propaga campi attività

# Page 200314826 - Action 3304030585 - Property 2879900210
source: Propagate Activity Fields
it_it: Propaga campi attività

# Page 200314826 - Action 4102214791 - Property 1295455071
source: Init setup with standard values
it_it: Inizializza il setup con valori di default

# Page 200314826 - Action 4102214791 - Property 2879900210
source: Init Setup
it_it: Inizializza

# Page 200314826 - Action 5916258 - Property 1295455071
source: Init Activity Fields
it_it: Inizializza campi attività

# Page 200314826 - Action 5916258 - Property 2879900210
source: Init Activity Fields
it_it: Inizializza campi attività

# Page 200314826 - Action 661209314 - Property 1295455071
source: Init Number Sequence used as Activity Entry No.
it_it: Inizializza la sequenza numerica usata come nr. movimento attività

# Page 200314826 - Action 661209314 - Property 2879900210
source: Init Number Sequence
it_it: Inizializza sequenza numerica

# Page 200314826 - Control 1006275236 - Property 1295455071
source: Default setting for quantity management in Line Scan Mode
it_it: Impostazione predefinita per la gestione della quantità in modalità "Per riga"

# Page 200314826 - Control 1010608664 - Property 1295455071
source: Default execution mode for activities
it_it: Modalità di esecuzione delle richieste

# Page 200314826 - Control 1013939915 - Property 2879900210
source: Default Journal Batches
it_it: Giornali predefiniti

# Page 200314826 - Control 1372675511 - Property 1295455071
source: Enable the activity stopwatch, which will track the time spent on each activity
it_it: Abilita il tracciamento tempi avanzato per l'esecuzione delle attività

# Page 200314826 - Control 142852473 - Property 1295455071
source: Default setting for handle scans as base unit of measure
it_it: Impostazione predefinita per gestire le scansioni in unità di misura base

# Page 200314826 - Control 1579694799 - Property 2879900210
source: Phys. Inventory
it_it: Inventario fisico

# Page 200314826 - Control 1700592043 - Property 1295455071
source: Defualt setting for start with scan all lines in Line Scan Mode
it_it: Impostazione predefinita per iniziare con la scansione di tutte le righe in modalità "Per riga"

# Page 200314826 - Control 1775774842 - Property 1295455071
source: Default Theme Name
it_it: Tema predefinito

# Page 200314826 - Control 1801240912 - Property 1295455071
source: Default scan mode for activities
it_it: Impostazione predefinita per la modalità di scansione

# Page 200314826 - Control 195880051 - Property 1295455071
source: Default execution mode for Post action
it_it: Modalità di esecuzione predefinita della richiesta di registrazione

# Page 200314826 - Control 1970295067 - Property 1295455071
source: Default Item Journal Template Name, used as template for user templates
it_it: Def. registrazione predefinito di registrazione articolo, utilizzato come modello per i giornali utente

# Page 200314826 - Control 1985566448 - Property 1295455071
source: Default Item Reclass. Template Name, used as template for user templates
it_it: Def. registrazione predefinito di riclassificazione articolo, utilizzato come modello per i giornali utente

# Page 200314826 - Control 2249175008 - Property 1295455071
source: Default setting for allow all journal batches in activities
it_it: Impostazione di default per abiitare tutti i giornali di registrazione articolo

# Page 200314826 - Control 225259395 - Property 1295455071
source: Default setting for allow source reset in activities
it_it: Impostazione predefinita per abilitare il ripristino dell'entità di origine

# Page 200314826 - Control 2273653569 - Property 1295455071
source: Default Language Code
it_it: Cod. lingua predefinito

# Page 200314826 - Control 2303006026 - Property 1295455071
source: Default Location Code
it_it: Cod. ubicazione predefinito

# Page 200314826 - Control 2445482498 - Property 2879900210
source: General
it_it: Generale

# Page 200314826 - Control 2453823902 - Property 1295455071
source: Default Item Phys. Inventory Batch Name, used as template for user batches
it_it: Giornale predefinito di inventario fisico, utilizzato come modello per i giornali utente

# Page 200314826 - Control 284195533 - Property 2879900210
source: Filters
it_it: Filtri

# Page 200314826 - Control 2943655096 - Property 1295455071
source: If enabled, Picking scans will sync with the corrispective Warehouse Shipment lines
it_it: Se attivo, le scansioni fatte nel prelievo warehouse vengono associate direttamente alla relativa spedizione warehouse

# Page 200314826 - Control 2949262920 - Property 1295455071
source: Default Scanner Setup Code
it_it: Setup scanner predefinito

# Page 200314826 - Control 30223703 - Property 2879900210
source: Allowed Actions
it_it: Azioni consentite

# Page 200314826 - Control 302561067 - Property 1295455071
source: Specifies the Number Sequence used for the "Activity No." field in Activity Entries
it_it: Indica la sequenza numerica utilizzata come numeratore per le attività

# Page 200314826 - Control 3071829954 - Property 1295455071
source: No. Series for Package Tracking
it_it: Nr. serie utilizzato per i colli

# Page 200314826 - Control 3127877167 - Property 1295455071
source: Default setting for allow all reclassification batches in activities
it_it: Impostazione di default per abiitare tutti i giornali di riclassificazione

# Page 200314826 - Control 3186122442 - Property 1295455071
source: Default Item Reclass. Batch Name, used as template for user batches
it_it: Giornale predefinito di riclassificazione articolo, utilizzato come modello per i giornali utente

# Page 200314826 - Control 3190813866 - Property 1295455071
source: Default setting for allow all locations in activities
it_it: Impostazione predefinita per abilitare tutti i magazzini nelle attività

# Page 200314826 - Control 3320277590 - Property 1295455071
source: Default setting for allow scan edit in activities
it_it: Impostazione predefinita per abilitare la modifica delle scansioni

# Page 200314826 - Control 342924961 - Property 1295455071
source: Default setting for allow blank user id in activities
it_it: Impostazione predefinita per abilitare le entità di origine senza utente assegnato

# Page 200314826 - Control 3614345317 - Property 1295455071
source: If enabled, PowerWMS will open with a general search page
it_it: Se attivo, PowerWMS si avvia proponendo la pagina di ricerca universale

# Page 200314826 - Control 3635955572 - Property 1295455071
source: Default setting for apply user id filter in activities
it_it: Impostazione predefinita per filtrare le entità di origine per l'utente collegato al dipendente

# Page 200314826 - Control 3910324415 - Property 1295455071
source: Default action when pressing the "Confirm" button in PowerWMS
it_it: Azione predefinita del pulsante "Conferma" del PowerWMS

# Page 200314826 - Control 3949657483 - Property 1295455071
source: Default notification setting for activities. If enabled, a notification will be shown when an activity is successfully completed
it_it: Impostazione predefinita per notificare le attività eseguite con successo

# Page 200314826 - Control 4018257875 - Property 1295455071
source: Default setting for allow posting in activities
it_it: Impostazione predefinita per abilitare la registrazione dell'entità di origine

# Page 200314826 - Control 4086591002 - Property 1295455071
source: Default setting for focus on quantity field in Line Scan Mode
it_it: Impostazione predefinita per indicare quale campo selezionare nella modalità di scansione "Per riga"

# Page 200314826 - Control 4167715243 - Property 1295455071
source: Default setting for allow auto track in activities
it_it: Impostazione predefinita per abilitare la tracciabilità automatica

# Page 200314826 - Control 595178565 - Property 2879900210
source: Journal Batches
it_it: Giornali

# Page 200314826 - Control 621420601 - Property 1295455071
source: If enabled, quantity on phys. inventory lines not processed by PowerWMS will be set to 0 before posting batch
it_it: Se attivo, la quantità delle righe inventario fisico non scansionate con PowerWMS verrà impostata a 0 prima della registrazione del giornale

# Page 200314826 - Control 650632291 - Property 1295455071
source: Default Barcode Separator
it_it: Separatore predefinito

# Page 200314826 - Control 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Page 200314826 - Control 699423879 - Property 1295455071
source: Default setting for allow all inventory batches in activities
it_it: Impostazione di default per abiitare tutti i giornali di inventario

# Page 200314826 - Control 888097740 - Property 2879900210
source: Activity Settings
it_it: Impostazioni attività

# Page 200314826 - Control 935407428 - Property 1295455071
source: Default Item Phys. Inventory Template Name, used as template for user templates
it_it: Def. registrazione predefinito di inventario fisico, utilizzato come modello per i giornali utente

# Page 200314826 - Control 956760653 - Property 1295455071
source: Default Item Journal Batch Name, used as template for user batches
it_it: Giornale predefinito di registrazione articolo, utilizzato come modello per i giornali utente

# Page 200314826 - Control 958252301 - Property 1295455071
source: If enabled, item journal batches will be created per employee
it_it: Se attivo, i giornali verranno creati per utente

# Page 200314826 - Control 964783712 - Property 2879900210
source: Picking
it_it: Prelievo

# Page 200314826 - Property 2879900210
source: PowerWMS Setup (WMS)
it_it: Setup WMS (WMS)

# Page 2065666071 - Control 1170402026 - Property 1295455071
source: Ending DateTime of the Task
it_it: Data-Ora fine del task

# Page 2065666071 - Control 1637095154 - Property 1295455071
source: Duration of the Task
it_it: Durata del task

# Page 2065666071 - Control 3121723979 - Property 1295455071
source: Starting DateTime of the Task
it_it: Data-Ora inizio del task

# Page 2065666071 - Control 3994797191 - Property 1295455071
source: Time Tracked Step
it_it: Task analizzato
