Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Table 517974087 - Field 2249175008 - Property 2879900210
source: Allow All Reclassification Batches
it_it: Consenti tutti i giornali di riclassificazione articolo

# Table 517974087 - Field 225259395 - Property 2879900210
source: Allow Source Reset
it_it: Consenti ripristino entità di origine

# Table 517974087 - Field 2422288818 - Property 2879900210
source: Bin Code Editable
it_it: Cod. collocazione modificabile

# Table 517974087 - Field 2839218638 - Property 2879900210
source: Use Textual Location Filter 1
it_it: Usa filtro ubicazione testuale 1

# Table 517974087 - Field 3081448410 - Property 2879900210
source: Key Value
it_it: Chiave

# Table 517974087 - Field 3117269734 - Property 2879900210
source: Table Id 1
it_it: Id tabella 1

# Table 517974087 - Field 3127877167 - Property 2879900210
source: Allow All Reclassification Batches
it_it: Consenti tutti i giornali di riclassificazione articolo

# Table 517974087 - Field 3130381507 - Property 2879900210
source: Use Textual View 2
it_it: Usa vista testuale 2

# Table 517974087 - Field 3190813866 - Property 2879900210
source: Allow All Locations
it_it: Consenti tutte le ubicazioni

# Table 517974087 - Field 3209047344 - Property 2879900210
source: Key Sort
it_it: Ordinamento

# Table 517974087 - Field 3209047344 - Property 62802879
source: Ascending,Descending
it_it: Crescente, Decrescente

# Table 517974087 - Field 3320277590 - Property 2879900210
source: Allow Scan Edit
it_it: Consenti modifica scansioni

# Table 517974087 - Field 342924961 - Property 2879900210
source: Allow Blank User Id
it_it: Consenti utenti non impostati

# Table 517974087 - Field 3590408784 - Property 2879900210
source: Location Filter 1
it_it: Filtro ubicazione 1

# Table 517974087 - Field 3635955572 - Property 2879900210
source: Apply User Id Filter
it_it: Applica filtro per Id utente

# Table 517974087 - Field 3702373668 - Property 2879900210
source: Category
it_it: Categoria

# Table 517974087 - Field 379315303 - Property 2879900210
source: Linked User Id
it_it: Id utente collegato

# Table 517974087 - Field 3846743961 - Property 2879900210
source: Key Sort
it_it: Ordinamento

# Table 517974087 - Field 3846743961 - Property 62802879
source: Ascending,Descending
it_it: Crescente, Decrescente

# Table 517974087 - Field 3910324415 - Property 2879900210
source: Default Action
it_it: Azione predefinita

# Table 517974087 - Field 3949657483 - Property 2879900210
source: Notify On Success
it_it: Notifica esecuzione corretta

# Table 517974087 - Field 3955145108 - Property 2879900210
source: Group Index
it_it: Indice gruppo

# Table 517974087 - Field 3961767479 - Property 2879900210
source: Resource No.
it_it: Nr. risorsa

# Table 517974087 - Field 4018257875 - Property 2879900210
source: Allow Posting
it_it: Consenti registrazione

# Table 517974087 - Field 4086591002 - Property 2879900210
source: Focus On Quantity
it_it: Focus su Quantità

# Table 517974087 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 517974087 - Field 4154746910 - Property 2879900210
source: Location Filter 2 Text
it_it: Filtro ubicazione 2 (testo)

# Table 517974087 - Field 4167715243 - Property 2879900210
source: Allow Automatic Tracking
it_it: Consenti tracciabilità automatica

# Table 517974087 - Field 4182490403 - Property 2879900210
source: Execution Mode
it_it: Modalità di esecuzione

# Table 517974087 - Field 4228105401 - Property 2879900210
source: Location Filter 2
it_it: Filtro ubicazione 2

# Table 517974087 - Field 4272936427 - Property 2879900210
source: Key No.
it_it: Nr. chiave

# Table 517974087 - Field 455578370 - Property 2879900210
source: Group By Source Document
it_it: Raggruppa per documento origine

# Table 517974087 - Field 499004307 - Property 2879900210
source: Scanner Setup
it_it: Setup scanner

# Table 517974087 - Field 513339096 - Property 2879900210
source: Status
it_it: Stato

# Table 517974087 - Field 550753188 - Property 2879900210
source: Enable List Fields 2
it_it: Abilita campi lista 2

# Table 517974087 - Field 561512667 - Property 2879900210
source: Location Filter 1 Text
it_it: Filtro ubicazione 1 (testo)

# Table 517974087 - Field 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Table 517974087 - Field 699423879 - Property 2879900210
source: Allow All Reclassification Batches
it_it: Consenti tutti i giornali di riclassificazione articolo

# Table 517974087 - Field 739346273 - Property 2879900210
source: Group
it_it: Gruppo

# Table 517974087 - Field 748504062 - Property 2879900210
source: Use Textual View 1
it_it: Usa vista testuale 1

# Table 517974087 - Field 763475305 - Property 2879900210
source: Record View 2 Text
it_it: Vista record 2 (testo)

# Table 517974087 - Field 926128787 - Property 2879900210
source: Use Textual Location Filter 2
it_it: Usa filtro ubicazione testuale 2

# Table 517974087 - Property 2879900210
source: PowerWMS User Activity (WMS)
it_it: Attività utente (WMS)

# Table 74532078 - Field 1383905037 - Property 2879900210
source: Default
it_it: Predefinito

# Table 74532078 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 74532078 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# Table 74532078 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 74532078 - Field 2704330142 - Property 2879900210
source: Batch Name
it_it: Nome giornale

# Table 74532078 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 74532078 - Field 3684440170 - Property 2879900210
source: Template Name
it_it: Def. registrazione

# Table 74532078 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# Table 74532078 - Property 2879900210
source: PowerWMS User Item Journal Setup (WMS)
it_it: Setup giornali utente (WMS)

# Table 790863525 - Field 12837806 - Property 2879900210
source: Automatic Tracking
it_it: Tracciabilità automatica

# Table 790863525 - Field 1482668068 - Property 2879900210
source: Lot No.
it_it: Nr. lotto

# Table 790863525 - Field 1489664975 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 790863525 - Field 1531201586 - Property 2879900210
source: Call Stack Blob
it_it: Blob call stack

# Table 790863525 - Field 1579714849 - Property 2879900210
source: Expiration Date
it_it: Data scadenza

# Table 790863525 - Field 1592205284 - Property 2879900210
source: Item Journal Entry Type
it_it: Tipo movimento giornale

# Table 790863525 - Field 1877094740 - Property 2879900210
source: Item Id
it_it: Id articolo

# Table 790863525 - Field 1884432609 - Property 2879900210
source: Tracking
it_it: Tracciabilità

# Table 790863525 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 790863525 - Field 2161572060 - Property 2879900210
source: Location Code
it_it: Cod. ubicazione

# Table 790863525 - Field 2169243211 - Property 2879900210
source: Result Message Blob
it_it: Blob messaggio

# Table 790863525 - Field 2279323338 - Property 2879900210
source: Action
it_it: Azione

# Table 790863525 - Field 242005773 - Property 2879900210
source: New Serial No.
it_it: Nuovo nr. seriale

# Table 790863525 - Field 2439908634 - Property 2879900210
source: Total Scans
it_it: Scansioni totali

# Table 790863525 - Field 2443841526 - Property 2879900210
source: Unit Of Measure Code
it_it: Cod. unità di misura

# Table 790863525 - Field 2704404533 - Property 2879900210
source: Quantity
it_it: Quantità

# Table 790863525 - Field 2814799924 - Property 2879900210
source: Bin Code
it_it: Cod. collocazione

# Table 790863525 - Field 2826898470 - Property 2879900210
source: Result Message
it_it: Messaggio

# Table 790863525 - Field 302159360 - Property 2879900210
source: New Bin Code
it_it: Nuovo cod. collocazione

# Table 790863525 - Field 3028104211 - Property 2879900210
source: New Package No.
it_it: Nuovo nr. collo

# Table 790863525 - Field 312545736 - Property 2879900210
source: Source Line No.
it_it: Nr. riga origine

# Table 790863525 - Field 3135432252 - Property 2879900210
source: Warranty Date
it_it: Data garanzia

# Table 790863525 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
it_it: Quantità (base)

# Table 790863525 - Field 3320823955 - Property 2879900210
source: Line No.
it_it: Nr. riga

# Table 790863525 - Field 3450651614 - Property 2879900210
source: Variant Code
it_it: Cod. variante

# Table 790863525 - Field 3516735208 - Property 2879900210
source: New Location Code
it_it: Nuovo cod. ubicazione

# Table 790863525 - Field 3554956569 - Property 2879900210
source: Tracking Type
it_it: Tipo tracciabilità

# Table 790863525 - Field 3598336854 - Property 2879900210
source: Activity No.
it_it: Nr. attività

# Table 790863525 - Field 3606232630 - Property 2879900210
source: Source Scans Errors
it_it: Errori scansioni origine

# Table 790863525 - Field 4240543679 - Property 2879900210
source: Package No.
it_it: Nr. collo

# Table 790863525 - Field 47037625 - Property 2879900210
source: Serial No.
it_it: Nr. seriale

# Table 790863525 - Field 472338107 - Property 2879900210
source: Result
it_it: Esito

# Table 790863525 - Field 479104352 - Property 2879900210
source: Managed Source Scans
it_it: Scansioni gestite

# Table 790863525 - Field 513339096 - Property 2879900210
source: Status
it_it: Stato

# Table 790863525 - Field 568743302 - Property 2879900210
source: Item No.
it_it: Nr. articolo

# Table 790863525 - Field 781519797 - Property 2879900210
source: New Expiration Date
it_it: Nuova data scadenza

# Table 790863525 - Field 816685608 - Property 2879900210
source: New Warranty Date
it_it: Nuova data scadenza

# Table 790863525 - Field 891329008 - Property 2879900210
source: New Lot No.
it_it: Nuovo nr. lotto

# Table 790863525 - Property 2879900210
source: PowerWMS Activity Scan (WMS)
it_it: Scansione attività (WMS)

# TableExtension 1518165746 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 1518165746 - Field 1684679206 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 1518165746 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 1518165746 - Field 2130971901 - Property 2879900210
source: WMS Take Bin Code
it_it: Cod. collocazione prendere WMS

# TableExtension 1518165746 - Field 2609092989 - Property 2879900210
source: WMS Take Location Code
it_it: Cod. ubicazione prendere WMS

# TableExtension 1518165746 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 1518165746 - Field 3910600241 - Property 2879900210
source: WMS Scan Exists
it_it: Scansioni presenti WMS

# TableExtension 1518165746 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 1518165746 - Field 914633412 - Property 2879900210
source: WMS Splitted From Line No.
it_it: Derivato da nr. riga WMS

# TableExtension 1518165746 - Field 998880622 - Property 2879900210
source: WMS Take Line No.
it_it: Nr. riga prendere WMS

# TableExtension 1672481592 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 1672481592 - Field 2489843959 - Property 2879900210
source: EOS WMS Bin Exists
it_it: Esiste collocazione WMS

# TableExtension 1672481592 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 1845048717 - Field 1187384681 - Property 2879900210
source: WMS Source Scan Id
it_it: Id scansione origine WMS

# TableExtension 1845048717 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 1845048717 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS

# TableExtension 1845048717 - Field 3505491351 - Property 2879900210
source: WMS Location Filter
it_it: Filtro ubicazione WMS

# TableExtension 1845048717 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 1845048717 - Field 4096296674 - Property 2879900210
source: WMS Line Exists
it_it: Righe presenti WMS

# TableExtension 1845048717 - Field 90226144 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 1897936488 - Field 1187384681 - Property 2879900210
source: WMS Source Scan Id
it_it: Id scansione origine WMS

# TableExtension 1897936488 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 1897936488 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS

# TableExtension 1897936488 - Field 3505491351 - Property 2879900210
source: WMS Location Filter
it_it: Filtro ubicazione WMS

# TableExtension 1897936488 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 1897936488 - Field 4096296674 - Property 2879900210
source: WMS Line Exists
it_it: Righe presenti WMS

# TableExtension 1897936488 - Field 90226144 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 2155862363 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 2155862363 - Field 1684679206 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 2155862363 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 2155862363 - Field 3025078501 - Property 2879900210
source: WMS Scans From Picking
it_it: Scansioni da prelievo WMS

# TableExtension 2155862363 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 2155862363 - Field 3910600241 - Property 2879900210
source: WMS Scan Exists
it_it: Scansioni presenti WMS

# TableExtension 2155862363 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 2310178209 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 2310178209 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 242772512 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 242772512 - Field 1684679206 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 242772512 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 242772512 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS

# TableExtension 242772512 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 242772512 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 2535633105 - Field 1319314654 - Property 2879900210
source: WMS Bin Code Set
it_it: Cod. collocazione impostato WMS

# TableExtension 2535633105 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 2535633105 - Field 3611349226 - Property 2879900210
source: WMS New Bin Code Set
it_it: Nuovo cod collocazione impostato WMS

# TableExtension 2535633105 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 2535633105 - Field 538329628 - Property 2879900210
source: WMS Different Location
it_it: Ubicazioni differenti WMS

# TableExtension 2624649957 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 2624649957 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 2793558980 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 2793558980 - Field 1684679206 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 2793558980 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 2793558980 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 2793558980 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 3431255597 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 3431255597 - Field 1684679206 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 3431255597 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 3431255597 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 3431255597 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 3585571443 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 3585571443 - Field 1684679206 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 3585571443 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 3585571443 - Field 266845850 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento articolo WMS

# TableExtension 3585571443 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 3585571443 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 3811026339 - Field 1187384681 - Property 2879900210
source: WMS Source Scan Id
it_it: Id scansione origine WMS

# TableExtension 3811026339 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 3811026339 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS

# TableExtension 3811026339 - Field 3597689095 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 3811026339 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 3811026339 - Field 4096296674 - Property 2879900210
source: WMS Line Exists
it_it: Righe presenti WMS

# TableExtension 3811026339 - Field 90226144 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 3900043191 - Field 1187384681 - Property 2879900210
source: WMS Source Scan Id
it_it: Id scansione origine WMS

# TableExtension 3900043191 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 3900043191 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS

# TableExtension 3900043191 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 3900043191 - Field 90226144 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 565997381 - Field 1473799866 - Property 2879900210
source: WMS Item Identifier
it_it: Identificativo articolo WMS

# TableExtension 565997381 - Field 1684679206 - Property 2879900210
source: WMS Item Barcode Reference
it_it: Riferimento barcode WMS

# TableExtension 565997381 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 565997381 - Field 266845850 - Property 2879900210
source: WMS Item Reference
it_it: Riferimento barcode WMS

# TableExtension 565997381 - Field 349657574 - Property 2879900210
source: WMS Base Unit Of Measure
it_it: Cod. unità di misura base WMS

# TableExtension 565997381 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 734906404 - Field 1162818227 - Property 2879900210
source: WMS Line Exists - Receipt
it_it: Righe presenti - carico WMS

# TableExtension 734906404 - Field 1269520974 - Property 2879900210
source: WMS Pending Activities - Shipment
it_it: Attività pendenti - spedizione WMS

# TableExtension 734906404 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 734906404 - Field 1800514844 - Property 2879900210
source: WMS Line Exists - Shipment
it_it: Righe presenti - spedizione WMS

# TableExtension 734906404 - Field 2978747643 - Property 2879900210
source: WMS Source Scan Id - Shipment
it_it: Id scansione origine - spedizione WMS

# TableExtension 734906404 - Field 3101273129 - Property 2879900210
source: WMS Source Scans Exists - Shipment
it_it: Scansioni presenti - spedizione WMS

# TableExtension 734906404 - Field 3616444260 - Property 2879900210
source: WMS Source Scan Id - Receipt
it_it: Id scansione origine - carico WMS

# TableExtension 734906404 - Field 3738969746 - Property 2879900210
source: WMS Source Scans Exists - Receipt
it_it: Scansioni presenti - carico WMS

# TableExtension 734906404 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 734906404 - Field 631824357 - Property 2879900210
source: WMS Pending Activities - Receipt
it_it: Attività pendenti - carico WMS

# TableExtension 791452277 - Field 1187384681 - Property 2879900210
source: WMS Source Scan Id
it_it: Id scansione origine WMS

# TableExtension 791452277 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 791452277 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS

# TableExtension 791452277 - Field 3597689095 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 791452277 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# TableExtension 791452277 - Field 4096296674 - Property 2879900210
source: WMS Line Exists
it_it: Righe presenti WMS

# TableExtension 791452277 - Field 90226144 - Property 2879900210
source: WMS Pending Activities
it_it: Attività pendenti WMS

# TableExtension 880469129 - Field 1078235465 - Property 2879900210
source: WMS Warehouse Activity Type Filter
it_it: Filtro attività warehouse WMS

# TableExtension 880469129 - Field 1187384681 - Property 2879900210
source: WMS Source Scan Id
it_it: Id scansione origine WMS

# TableExtension 880469129 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# TableExtension 880469129 - Field 2249866315 - Property 2879900210
source: WMS Source Scans Exists
it_it: Scansioni presenti WMS
