Repository: EOS-Solutions/Translations
Catalog: Power WMS/Power WMS.*.xlf
Languages: it_it

# Table 2013420453 - Field 1592205284 - Property 2879900210
source: Item Journal Entry Type
it_it: Tipo movimento giornale

# Table 2013420453 - Field 1679663575 - Property 2879900210
source: Block Edit
it_it: Blocco modifica

# Table 2013420453 - Field 1753214751 - Property 2879900210
source: Source Type
it_it: Tipo origine

# Table 2013420453 - Field 181103996 - Property 2879900210
source: Source Subtype As Int
it_it: Sottotipo origine (intero)

# Table 2013420453 - Field 1838991294 - Property 2879900210
source: Scan Id
it_it: Id scansione

# Table 2013420453 - Field 205345179 - Property 2879900210
source: Source Subtype
it_it: Sottotipo origine

# Table 2013420453 - Field 2161572060 - Property 2879900210
source: Location Code
it_it: Cod. ubicazione

# Table 2013420453 - Field 2281008849 - Property 2879900210
source: Base Unit Of Measure Code
it_it: Unità di misura base

# Table 2013420453 - Field 242005773 - Property 2879900210
source: New Serial No.
it_it: Nuovo nr. seriale

# Table 2013420453 - Field 2443841526 - Property 2879900210
source: Unit Of Measure Code
it_it: Cod. unità di misura

# Table 2013420453 - Field 2582722148 - Property 2879900210
source: Item Tracking Run Mode
it_it: Modalità tracciabilità

# Table 2013420453 - Field 2704404533 - Property 2879900210
source: Quantity
it_it: Quantità

# Table 2013420453 - Field 2814799924 - Property 2879900210
source: Bin Code
it_it: Cod. collocazione

# Table 2013420453 - Field 302159360 - Property 2879900210
source: New Bin Code
it_it: Nuovo cod. collocazione

# Table 2013420453 - Field 3028104211 - Property 2879900210
source: New Package No.
it_it: Nuovo nr. collo

# Table 2013420453 - Field 3135432252 - Property 2879900210
source: Warranty Date
it_it: Data garanzia

# Table 2013420453 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
it_it: Quantità (base)

# Table 2013420453 - Field 3263329074 - Property 2879900210
source: Source Batch Name
it_it: Nome giornale origine

# Table 2013420453 - Field 3392858952 - Property 2879900210
source: Derived From Scan SystemId
it_it: Derivato da - SystemId scansione

# Table 2013420453 - Field 3450651614 - Property 2879900210
source: Variant Code
it_it: Cod. variante

# Table 2013420453 - Field 345314420 - Property 2879900210
source: Source ID
it_it: Id origine

# Table 2013420453 - Field 3478481273 - Property 2879900210
source: Activity Scan Id
it_it: Id scansione attività

# Table 2013420453 - Field 3516735208 - Property 2879900210
source: New Location Code
it_it: Nuovo cod. ubicazione

# Table 2013420453 - Field 3554956569 - Property 2879900210
source: Tracking Type
it_it: Tipo tracciabilità

# Table 2013420453 - Field 3579900824 - Property 2879900210
source: Reservation Status
it_it: Stato impegno

# Table 2013420453 - Field 3684440170 - Property 2879900210
source: Template Name
it_it: Def. registrazione

# Table 2013420453 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
it_it: Nr. riga ord. prod. origine

# Table 2013420453 - Field 3951649563 - Property 2879900210
source: Item Tracking Code
it_it: Codice tracciabilità articolo

# Table 2013420453 - Field 4046532848 - Property 2879900210
source: Scan Line Id
it_it: Id riga scansione

# Table 2013420453 - Field 4240543679 - Property 2879900210
source: Package No.
it_it: Nr. collo

# Table 2013420453 - Field 47037625 - Property 2879900210
source: Serial No.
it_it: Nr. seriale

# Table 2013420453 - Field 568743302 - Property 2879900210
source: Item No.
it_it: Nr. articolo

# Table 2013420453 - Field 627063663 - Property 2879900210
source: Source Ref. No.
it_it: Nr. riferimento origine

# Table 2013420453 - Field 65514489 - Property 2879900210
source: Item Tracking Code
it_it: Codice tracciabilità articolo

# Table 2013420453 - Field 781519797 - Property 2879900210
source: New Expiration Date
it_it: Nuova data scadenza

# Table 2013420453 - Field 816685608 - Property 2879900210
source: New Warranty Date
it_it: Nuova data scadenza

# Table 2013420453 - Field 891329008 - Property 2879900210
source: New Lot No.
it_it: Nuovo nr. lotto

# Table 2013420453 - Field 970445055 - Property 2879900210
source: Source SystemId
it_it: SystemId origine

# Table 2013420453 - Property 2879900210
source: PowerWMS Source Scan (WMS)
it_it: Scansione origine (WMS)

# Table 2065666071 - Field 1170402026 - Property 2879900210
source: Ending DateTime
it_it: Data-Ora fine

# Table 2065666071 - Field 1637095154 - Property 2879900210
source: Duration
it_it: Durata

# Table 2065666071 - Field 3121723979 - Property 2879900210
source: Starting DateTime
it_it: Data-Ora inizio

# Table 2065666071 - Field 3598336854 - Property 2879900210
source: Activity No.
it_it: Nr. attività

# Table 2065666071 - Property 2879900210
source: PowerWMS Activity Task Duration Log (WMS)
it_it: Log task attività (WMS)

# Table 2820027295 - Field 1482668068 - Property 2879900210
source: Lot No.
it_it: Nr. lotto

# Table 2820027295 - Field 1579714849 - Property 2879900210
source: Expiration Date
it_it: Data scadenza

# Table 2820027295 - Field 1619973062 - Property 2879900210
source: Expected Information
it_it: Informazioni previste

# Table 2820027295 - Field 1753214751 - Property 2879900210
source: Source Type
it_it: Tipo origine

# Table 2820027295 - Field 1798156839 - Property 2879900210
source: WMS Activity Type Filter
it_it: Filtro attività WMS

# Table 2820027295 - Field 1875973625 - Property 2879900210
source: Reserved For
it_it: Impegnato per

# Table 2820027295 - Field 205345179 - Property 2879900210
source: Source Subtype
it_it: Sottotipo origine

# Table 2820027295 - Field 2161572060 - Property 2879900210
source: Location Code
it_it: Cod. ubicazione

# Table 2820027295 - Field 2523219126 - Property 2879900210
source: Reserved For
it_it: Impegnato per

# Table 2820027295 - Field 3135432252 - Property 2879900210
source: Warranty Date
it_it: Data garanzia

# Table 2820027295 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
it_it: Quantità (base)

# Table 2820027295 - Field 3263329074 - Property 2879900210
source: Source Batch Name
it_it: Nome giornale origine

# Table 2820027295 - Field 3450651614 - Property 2879900210
source: Variant Code
it_it: Cod. variante

# Table 2820027295 - Field 345314420 - Property 2879900210
source: Source ID
it_it: Id origine

# Table 2820027295 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 2820027295 - Field 3469770434 - Property 2879900210
source: Expected Receipt Date
it_it: Data carico prevista

# Table 2820027295 - Field 3579900824 - Property 2879900210
source: Reservation Status
it_it: Stato impegno

# Table 2820027295 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
it_it: Nr. riga ord. prod. origine

# Table 2820027295 - Field 3991841239 - Property 2879900210
source: WMS Employee No. Filter
it_it: Filtro nr. dipendente WMS

# Table 2820027295 - Field 4112852368 - Property 2879900210
source: Shipment Date
it_it: Data spedizione

# Table 2820027295 - Field 4240543679 - Property 2879900210
source: Package No.
it_it: Nr. collo

# Table 2820027295 - Field 47037625 - Property 2879900210
source: Serial No.
it_it: Nr. seriale

# Table 2820027295 - Field 568743302 - Property 2879900210
source: Item No.
it_it: Nr. articolo

# Table 2820027295 - Field 627063663 - Property 2879900210
source: Source Ref. No.
it_it: Nr. riferimento origine

# Table 2820027295 - Field 629037869 - Property 2879900210
source: Positive
it_it: Positivo

# Table 2820027295 - Field 883711285 - Property 2879900210
source: Entry No.
it_it: Nr. movimento

# Table 2820027295 - Property 2879900210
source: PowerWMS Reservation Entry (WMS)
it_it: Mov. tracciabilità (WMS)

# Table 2863842354 - Field 1409525680 - Property 2879900210
source: Field Class
it_it: Classe

# Table 2863842354 - Field 2324840497 - Property 2879900210
source: Field Code
it_it: Codice campo

# Table 2863842354 - Field 3017471043 - Property 2879900210
source: Table No.
it_it: Nr. tabella

# Table 2863842354 - Field 3320823955 - Property 2879900210
source: Line No.
it_it: Nr. riga

# Table 2863842354 - Field 3386495823 - Property 2879900210
source: Show Caption
it_it: Mostra etichetta

# Table 2863842354 - Field 3502198377 - Property 2879900210
source: Language ID Filter
it_it: Filtro Id lingua

# Table 2863842354 - Field 3523159061 - Property 2879900210
source: Field Caption Name
it_it: Nome etichetta campo

# Table 2863842354 - Field 3531868071 - Property 2879900210
source: Field No.
it_it: Nr. campo

# Table 2863842354 - Field 3706209737 - Property 2879900210
source: Field Caption Value
it_it: Valore etichetta campo

# Table 2863842354 - Field 4079677382 - Property 2879900210
source: Field Type
it_it: Tipo campo

# Table 2863842354 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 2863842354 - Field 659317815 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 2863842354 - Field 823559016 - Property 2879900210
source: Field Caption
it_it: Etichetta campo

# Table 2863842354 - Property 2879900210
source: PowerWMS Activity Field (WMS)
it_it: Campi attività (WMS)

# Table 3024641548 - Field 1017213954 - Property 2879900210
source: Force Avalable Quantity
it_it: Forza quantità disponibile

# Table 3024641548 - Field 1150441986 - Property 2879900210
source: Document Date Field No.
it_it: Nr. campo "Data documento"

# Table 3024641548 - Field 1262283408 - Property 2879900210
source: Outstanding Qty. (Base)
it_it: Qtà. residua (base)

# Table 3024641548 - Field 1362962586 - Property 2879900210
source: Qty. Rounding Precision
it_it: Precisione arrotondamento

# Table 3024641548 - Field 141116680 - Property 2879900210
source: Force Zero Quantity
it_it: Forza quantità 0

# Table 3024641548 - Field 1469685880 - Property 2879900210
source: Outstanding Quantity Field No.
it_it: Nr. campo "Quantità residua"

# Table 3024641548 - Field 1753214751 - Property 2879900210
source: Source Type
it_it: Tipo origine

# Table 3024641548 - Field 1816288112 - Property 2879900210
source: Outstanding Qty. (Base) Field No.
it_it: Nr. campo "Qtà. residua (base)"

# Table 3024641548 - Field 184790795 - Property 2879900210
source: Outstanding Quantity
it_it: Quantità residua

# Table 3024641548 - Field 2021752624 - Property 2879900210
source: Scan Quantity
it_it: Quantità scansione

# Table 3024641548 - Field 205345179 - Property 2879900210
source: Source Subtype
it_it: Sottotipo origine

# Table 3024641548 - Field 2103965846 - Property 2879900210
source: No. Field No.
it_it: Nr. campo "Nr."

# Table 3024641548 - Field 2142811249 - Property 2879900210
source: Unit Of Measure Code
it_it: Cod. unità di misura

# Table 3024641548 - Field 2143033589 - Property 2879900210
source: Source Batch Name Field No.
it_it: Nr. campo "Nome giornale origine"

# Table 3024641548 - Field 2161572060 - Property 2879900210
source: Location Code
it_it: Cod. ubicazione

# Table 3024641548 - Field 2443841526 - Property 2879900210
source: Unit Of Measure Code
it_it: Cod. unità di misura

# Table 3024641548 - Field 2582722148 - Property 2879900210
source: Item Tracking Run Mode
it_it: Modalità tracciabilità

# Table 3024641548 - Field 2588934311 - Property 2879900210
source: Scan Quantity (Base) Field No.
it_it: Nr. campo "Qtà. scansione (base)"

# Table 3024641548 - Field 2639549268 - Property 2879900210
source: Source Ref. No. Field No.
it_it: Nr. campo "Nr. riferimento origine"

# Table 3024641548 - Field 2760928788 - Property 2879900210
source: Qty. To Manage
it_it: Qtà. da gestire

# Table 3024641548 - Field 2795973847 - Property 2879900210
source: Receipt Date Field No.
it_it: Nr. campo "Data carico"

# Table 3024641548 - Field 2818721526 - Property 2879900210
source: Qty. Rounding Precision (Base)
it_it: Precisione arrotondamento (base)

# Table 3024641548 - Field 2997368426 - Property 2879900210
source: Source Prod. Order Line Field No.
it_it: Nr. campo "Riga ord. prod. origine"

# Table 3024641548 - Field 3263329074 - Property 2879900210
source: Source Batch Name
it_it: Nome giornale origine

# Table 3024641548 - Field 345314420 - Property 2879900210
source: Source ID
it_it: Id origine

# Table 3024641548 - Field 3459985800 - Property 2879900210
source: Qty. To Manage (Base) Field No.
it_it: Nr. campo "Qtà. da gestire (base)"

# Table 3024641548 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 3024641548 - Field 3546246305 - Property 2879900210
source: Qty. Rounding Precision Field No.
it_it: Nr. campo "Precisione arrotondamento"

# Table 3024641548 - Field 3571889331 - Property 2879900210
source: Posting Date Field No.
it_it: Nr. campo "Data registrazione"

# Table 3024641548 - Field 3579900824 - Property 2879900210
source: Reservation Status
it_it: Stato impegno

# Table 3024641548 - Field 358029708 - Property 2879900210
source: Receipt Date Field No.
it_it: Nr. campo "Data carico"

# Table 3024641548 - Field 3684440170 - Property 2879900210
source: Template Name
it_it: Def. registrazione

# Table 3024641548 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
it_it: Nr. riga ord. prod. origine

# Table 3024641548 - Field 3710982960 - Property 2879900210
source: Posting Date
it_it: Data registrazione

# Table 3024641548 - Field 3721025715 - Property 2879900210
source: Scan Quantity Field No.
it_it: Nr. campo "Quantità scansione"

# Table 3024641548 - Field 378302488 - Property 2879900210
source: Jnl. Template Name Field No.
it_it: Nr. campo "Def. registrazione"

# Table 3024641548 - Field 4043767836 - Property 2879900210
source: Qty. Rounding Precision (Base) Field No.
it_it: Nr. campo "Precisione arrotondamento (base)"

# Table 3024641548 - Field 4065066639 - Property 2879900210
source: Source Id Field No.
it_it: Nr. campo "Id origine"

# Table 3024641548 - Field 4112852368 - Property 2879900210
source: Shipment Date
it_it: Data spedizione

# Table 3024641548 - Field 4169691855 - Property 2879900210
source: Qty. To Manage Field No.
it_it: Nr. campo "Qtà. da gestire"

# Table 3024641548 - Field 4170829377 - Property 2879900210
source: Qty. per Unit of Measure Field No.
it_it: Nr. campo "Qtà. per unità di misura"

# Table 3024641548 - Field 4200184881 - Property 2879900210
source: No.
it_it: Nr.

# Table 3024641548 - Field 4255164074 - Property 2879900210
source: Scan Quantity (Base)
it_it: Qtà. scansione (base)

# Table 3024641548 - Field 580412389 - Property 2879900210
source: Document Date
it_it: Data documento

# Table 3024641548 - Field 623714067 - Property 2879900210
source: Shipment Date Field No.
it_it: Nr. campo "Data spedizione"

# Table 3024641548 - Field 627063663 - Property 2879900210
source: Source Ref. No.
it_it: Nr. riferimento origine

# Table 3024641548 - Field 733996061 - Property 2879900210
source: Description Field No.
it_it: Nr. campo "Descrizione"

# Table 3024641548 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
it_it: Qtà. per unità di misura

# Table 3024641548 - Field 822819751 - Property 2879900210
source: Location Code Field No.
it_it: Nr. campo "Cod. ubicazione"

# Table 3024641548 - Field 899243224 - Property 2879900210
source: Qty. To Manage (Base)
it_it: Qtà. da gestire (base)

# Table 3024641548 - Field 970445055 - Property 2879900210
source: Source SystemId
it_it: SystemId origine

# Table 3024641548 - Property 2879900210
source: PowerWMS Source Information (WMS)
it_it: Informazioni origine (WMS)

# Table 3071704901 - Field 1878130204 - Property 2879900210
source: Type
it_it: Tipo

# Table 3071704901 - Field 2200046723 - Property 2879900210
source: Indentation
it_it: Indentazione

# Table 3071704901 - Field 2961552353 - Property 2879900210
source: Name
it_it: Nome

# Table 3071704901 - Field 3793541599 - Property 2879900210
source: Key
it_it: Chiave

# Table 3071704901 - Field 3955145108 - Property 2879900210
source: Group Sequence
it_it: Sequenza gruppo

# Table 3071704901 - Field 625872462 - Property 2879900210
source: Activity Sequence
it_it: Sequenza

# Table 3071704901 - Field 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Table 3071704901 - Field 739346273 - Property 2879900210
source: Group
it_it: Gruppo

# Table 3071704901 - Property 2879900210
source: PowerWMS User Menu (WMS)
it_it: Menù utente (WMS)

# Table 3421058100 - Field 1383905037 - Property 2879900210
source: Default
it_it: Predefinito

# Table 3421058100 - Field 2961552353 - Property 2879900210
source: Name
it_it: Nome

# Table 3421058100 - Field 3272624915 - Property 2879900210
source: System Entry
it_it: Record di sistema

# Table 3421058100 - Field 3320823955 - Property 2879900210
source: Line No.
it_it: Nr. riga

# Table 3421058100 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 3421058100 - Property 2879900210
source: PowerWMS Theme (WMS)
it_it: Tema (WMS)

# Table 3586555738 - Field 1461151337 - Property 2879900210
source: Mandatory
it_it: Obbligatorio

# Table 3586555738 - Field 1878130204 - Property 2879900210
source: Type
it_it: Tipo

# Table 3586555738 - Field 3004954119 - Property 2879900210
source: Code
it_it: Codice

# Table 3586555738 - Field 3331634719 - Property 2879900210
source: Caption Value
it_it: Valore

# Table 3586555738 - Field 3365865613 - Property 2879900210
source: Code
it_it: Codice

# Table 3586555738 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 3586555738 - Field 3502198377 - Property 2879900210
source: Language ID Filter
it_it: Filtro ID lingua

# Table 3586555738 - Field 3549953867 - Property 2879900210
source: Caption Name
it_it: Nome etichetta

# Table 3586555738 - Field 3721318644 - Property 2879900210
source: Max Length
it_it: Lunghezza massima

# Table 3586555738 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 3586555738 - Field 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Table 3586555738 - Property 2879900210
source: PowerWMS Activity Action Parameter (WMS)
it_it: Parametri azione (WMS)

# Table 371387837 - Field 2273653569 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 371387837 - Field 3331634719 - Property 2879900210
source: Caption Value
it_it: Valore

# Table 371387837 - Field 3549953867 - Property 2879900210
source: Caption Name
it_it: Nome etichetta

# Table 371387837 - Field 3676432449 - Property 2879900210
source: Language Code
it_it: Cod. lingua

# Table 371387837 - Field 593885934 - Property 2879900210
source: Scope
it_it: Ambito

# Table 371387837 - Property 2879900210
source: PowerWMS Caption Translations (WMS)
it_it: Traduzioni (WMS)

# Table 4088570466 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 4088570466 - Field 2891538263 - Property 2879900210
source: Enabled
it_it: Abilitato

# Table 4088570466 - Field 3004954119 - Property 2879900210
source: Code
it_it: Codice

# Table 4088570466 - Field 3331634719 - Property 2879900210
source: Caption Value
it_it: Valore

# Table 4088570466 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 4088570466 - Field 3502198377 - Property 2879900210
source: Language ID Filter
it_it: Filtro ID lingua

# Table 4088570466 - Field 3549953867 - Property 2879900210
source: Caption Name
it_it: Nome etichetta

# Table 4088570466 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 4088570466 - Field 593885934 - Property 2879900210
source: Scope
it_it: Ambito

# Table 4088570466 - Field 659317815 - Property 2879900210
source: Activity
it_it: Attività

# Table 4088570466 - Field 684242166 - Property 2879900210
source: Parameters
it_it: Parametri

# Table 4088570466 - Property 2879900210
source: PowerWMS User Activity Action (WMS)
it_it: Azioni attività utente (WMS)

# Table 4175453294 - Field 1409525680 - Property 2879900210
source: Field Class
it_it: Classe

# Table 4175453294 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 4175453294 - Field 2324840497 - Property 2879900210
source: Field Code
it_it: Codice campo

# Table 4175453294 - Field 3017471043 - Property 2879900210
source: Table No.
it_it: Nr. tabella

# Table 4175453294 - Field 3320823955 - Property 2879900210
source: Line No.
it_it: Nr. riga

# Table 4175453294 - Field 3386495823 - Property 2879900210
source: Show Caption
it_it: Mostra etichetta

# Table 4175453294 - Field 3502198377 - Property 2879900210
source: Language ID Filter
it_it: Filtro Id lingua

# Table 4175453294 - Field 3523159061 - Property 2879900210
source: Field Caption Name
it_it: Nome etichetta campo

# Table 4175453294 - Field 3531868071 - Property 2879900210
source: Field No.
it_it: Nr. campo

# Table 4175453294 - Field 3706209737 - Property 2879900210
source: Field Caption Value
it_it: Valore etichetta campo

# Table 4175453294 - Field 4079677382 - Property 2879900210
source: Field Type
it_it: Tipo campo

# Table 4175453294 - Field 4154341761 - Property 2879900210
source: Sequence
it_it: Sequenza

# Table 4175453294 - Field 659317815 - Property 2879900210
source: Activity Type
it_it: Tipo attività

# Table 4175453294 - Field 823559016 - Property 2879900210
source: Field Caption
it_it: Etichetta campo

# Table 4175453294 - Property 2879900210
source: PowerWMS User Activity Field (WMS)
it_it: Campi attività utente (WMS)

# Table 4250493740 - Field 2941358554 - Property 2879900210
source: Scanner Type
it_it: Tipo scanner

# Table 4250493740 - Field 3004954119 - Property 2879900210
source: Code
it_it: Codice

# Table 4250493740 - Field 3461834954 - Property 2879900210
source: Description
it_it: Descrizione

# Table 4250493740 - Field 513339096 - Property 2879900210
source: Status
it_it: Stato

# Table 4250493740 - Field 650632291 - Property 2879900210
source: Barcode Separator
it_it: Separatore

# Table 4250493740 - Property 2879900210
source: PowerWMS Barcode Setup (WMS)
it_it: Setup barcode (WMS)

# Table 517974087 - Field 1006275236 - Property 2879900210
source: Quantity Management
it_it: Gestione quantità

# Table 517974087 - Field 1164086374 - Property 2879900210
source: Show Record Counter
it_it: Mostra conteggio record

# Table 517974087 - Field 1168358559 - Property 2879900210
source: Key Value
it_it: Chiave

# Table 517974087 - Field 1188449805 - Property 2879900210
source: Enable List Fields 1
it_it: Abilita campi lista 1

# Table 517974087 - Field 1204179883 - Property 2879900210
source: Table Id 2
it_it: Id tabella 2

# Table 517974087 - Field 1246785516 - Property 2879900210
source: Enable Detail Fields 1
it_it: Abilita campi dettaglio 1

# Table 517974087 - Field 1700592043 - Property 2879900210
source: Start With Scan All Lines
it_it: Scansiona tutte le righe

# Table 517974087 - Field 1788793769 - Property 2879900210
source: Warehouse Employee
it_it: Impiegato warehouse

# Table 517974087 - Field 1801240912 - Property 2879900210
source: Scan Mode
it_it: Modalità di scansione

# Table 517974087 - Field 1884482133 - Property 2879900210
source: Enable Detail Fields 2
it_it: Abilita campi dettaglio 2

# Table 517974087 - Field 1891058982 - Property 2879900210
source: Key No.
it_it: Nr. chiave

# Table 517974087 - Field 1903752168 - Property 2879900210
source: Record View 1 Text
it_it: Vista record 1 (testo)

# Table 517974087 - Field 191795131 - Property 2879900210
source: Record View 1
it_it: Vista record 1

# Table 517974087 - Field 195880051 - Property 2879900210
source: Posting Execution Mode
it_it: Modalità di esecuzione registrazione

# Table 517974087 - Field 1964419135 - Property 2879900210
source: Employee No.
it_it: Nr. dipendente

# Table 517974087 - Field 2104884982 - Property 2879900210
source: Record View 2
it_it: Vista record 2
