Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Table 2748120637 - Property 2879900210
source: EDS Status Functions
da_dk: EDS-status funktioner
de_de: Data Security Status Funktionen
es: Funciones de estado EDS

# Table 2805917232 - Field 106746740 - Property 2879900210
source: Path in Status Change
da_dk: Sti i status ændring
de_de: Pfad beim Statuswechsel
es: Ruta de cambio de estado

# Table 2805917232 - Field 1548209342 - Property 2879900210
source: EDS Field No.
da_dk: Feltet EDS-nr.
de_de: EDS-Feld-Nr.
es: Campo EDS No.

# Table 2805917232 - Field 1735377402 - Property 2879900210
source: Ownership Type Field No.
de_de: Eigentümerart Feld-Nr.

# Table 2805917232 - Field 223581596 - Property 2879900210
source: EDS Desc. - Date 2
da_dk: EDS DESC. -Dato 2
de_de: EDS Desc. - Datum 2
es: EDS Desc. - Fecha 2

# Table 2805917232 - Field 2363990297 - Property 2879900210
source: EDS Desc. - Number 1
da_dk: EDS DESC. -Nummer 1
de_de: EDS Desc. - Nummer 1
es: EDS Desc. - Número 1

# Table 2805917232 - Field 255590135 - Property 2879900210
source: Exclude Subcontracting Order
da_dk: Udeluk underleverandørrækkefølge
de_de: Unterauftragsvergabe ausschließen
es: Excluir orden de subcontratación

# Table 2805917232 - Field 2602536194 - Property 2879900210
source: Ownership Enabled
de_de: Eigentum aktiviert

# Table 2805917232 - Field 2679046914 - Property 2879900210
source: EDS Tables Change Path Count
da_dk: EDS-tabeller ændrer antal kurve
de_de: EDS-Tabellen ändern Pfadanzahl
es: Las tablas EDS cambian el recuento de rutas

# Table 2805917232 - Field 3007998567 - Property 2879900210
source: Type Field No.
da_dk: Feltet Type.
de_de: Kreditor Netto Einstandpreis
es: Tipo Campo No.

# Table 2805917232 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 2805917232 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart
es: Tipo de documento

# Table 2805917232 - Field 3225423490 - Property 2879900210
source: EDS Desc. - Number 2
da_dk: EDS DESC. -Nummer 2
de_de: EDS Desc. - Nummer 2
es: EDS Desc. - Número 2

# Table 2805917232 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Table 2805917232 - Field 3521920855 - Property 2879900210
source: Table Value Type Filter
da_dk: Tabelværdi type filter
de_de: Tabellenartfilterwert
es: Filtro de tipo de valor de tabla

# Table 2805917232 - Field 3583385303 - Property 2879900210
source: Time Filter
de_de: Zeitfilter
es: Filtro de tiempo

# Table 2805917232 - Field 3808951907 - Property 2879900210
source: Table Name
da_dk: Tabelnavn
de_de: Tabellenname
es: Nombre de la tabla

# Table 2805917232 - Field 3914060557 - Property 2879900210
source: Ownership Code Field No.
de_de: Eigentümercode Feld-Nr.

# Table 2805917232 - Field 513339096 - Property 62802879
source: New,Certified,Under Development
da_dk: Ny,certificeret,under udvikling
de_de: neu,zertifiziert,in Entwicklung
es: Nuevo,Certificado,Bajo Desarrollo

# Table 2805917232 - Field 643268232 - Property 2879900210
source: Show Page No.
da_dk: Vis Sidenr.
de_de: Öffnen Formularnr.
es: Mostrar página No.

# Table 2805917232 - Field 833166867 - Property 2879900210
source: EDS Desc. - Date 1
da_dk: EDS DESC. - Dato 1
de_de: EDS Desc. - Datum 1
es: EDS Desc. - Fecha 1

# Table 2805917232 - Field 995090288 - Property 2879900210
source: Date Filter
da_dk: Datofilter
de_de: Datumsfilter
es: Filtro de fecha

# Table 2805917232 - NamedType 1168773821
source: You must delete existing paths for Status Change.
da_dk: Du skal slette eksisterende stier for at ændre status.
de_de: Zum Ändern des Status muss der existierende Pfad gelöscht werden.
es: Debe eliminar las rutas de acceso existentes para El cambio de estado.

# Table 2805917232 - NamedType 1910772588
source: To activate %1 existing %2<must be deleted.
da_dk: For at aktivere %1 eksisterende %2 < skal slettes.
de_de: Um %1 zu aktiverien, bestehende %2 muss gelöscht werden.
es: Para activar %1 %2<existente debe eliminarse.

# Table 2805917232 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 2805917232 - Property 2879900210
source: EDS Tables Setup
da_dk: Opsætning af EDS-tabeller
de_de: EDS-Tabellensetup
es: Configuración de tablas EDS

# Table 2829684953 - Field 1002127984 - Property 2879900210
source: Factbox Line No.
da_dk: Faktaboks linjes nr.
de_de: Infobox Zeilennr

# Table 2829684953 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode

# Table 2829684953 - Field 2235988672 - Property 2879900210
source: Table Rec. SystemId
da_dk: Tabel rec. SystemId
de_de: Tabelle Rec. SystemId

# Table 2829684953 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart

# Table 2829684953 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
de_de: Status Beschreibung

# Table 2829684953 - Field 2662023208 - Property 2879900210
source: Colour
da_dk: Farve
de_de: Farbe

# Table 2829684953 - Field 2662023208 - Property 62802879
source: Black,Blue,Bold Black,Bold Blue,Italic Red,Italic Blue,Bold Green,Bold Red,Yellow,Grey
da_dk: Sort,blå,fed sort,fed blå,kursiv rød,kursiv blå,fed grøn,fed rød,gul,grå
de_de: Noir,Bleu,Bold Black,Bold Blue,Italic Red,Italic Blue,Bold Green,Bold Red,Yellow,Grey

# Table 2829684953 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
de_de: Benutzer-ID

# Table 2829684953 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 2829684953 - Field 3517726613 - Property 2879900210
source: Change Time
da_dk: Ændringstidspunkt
de_de: Korrigiert um

# Table 2829684953 - Field 3970350934 - Property 2879900210
source: Change Date
da_dk: Ændringsdato
de_de: Korrigiert am

# Table 2829684953 - Property 2879900210
source: EDS Factbox Buffer
da_dk: EDS-faktaboks buffer
de_de: EDS Factbox-Puffer

# Table 286431246 - Field 1016130111 - Property 2879900210
source: EntryNo
de_de: EintragNr

# Table 286431246 - Field 1359954629 - Property 2879900210
source: TableId
de_de: Tabellen-ID

# Table 286431246 - Field 2109336708 - Property 2879900210
source: Date of Change Assignment
de_de: Datum der Änderungszuordnung

# Table 286431246 - Field 2853345319 - Property 2879900210
source: Record RecordId
de_de: Datensatz-ID

# Table 286431246 - Field 3063852103 - Property 2879900210
source: To Type
de_de: Eingeben

# Table 286431246 - Field 3301743855 - Property 2879900210
source: Table OptionType
de_de: Tabelle, OptionType

# Table 286431246 - Field 3793541599 - Property 2879900210
source: Record SystemId
de_de: SystemId aufzeichnen

# Table 286431246 - Field 3871222957 - Property 2879900210
source: From
de_de: Von

# Table 286431246 - Field 570399228 - Property 2879900210
source: To
de_de: An

# Table 286431246 - Field 81673786 - Property 2879900210
source: From Type
de_de: Von Typ

# Table 286431246 - Property 2879900210
source: EDS Record Owner Log
de_de: EDS-Datensatz-Besitzer-Protokoll

# Table 2966951915 - Field 1168189374 - Property 2879900210
source: Disable Delete Control
da_dk: Deaktiver Slet kontrol
de_de: Deaktivieren der Löschsteuerung

# Table 2966951915 - Field 1769842520 - Property 2879900210
source: Table Name to Check
da_dk: Tabelnavn, der skal kontrolleres
de_de: Zu überprüfender Tabellenname

# Table 2966951915 - Field 2033273873 - Property 2879900210
source: Disable Edit Control
da_dk: Deaktiver redigeringskontrol
de_de: Deaktivieren der Bearbeitungssteuerung

# Table 2966951915 - Field 3102371810 - Property 2879900210
source: Table ID to Check
da_dk: Tabel-id, der skal kontrolleres
de_de: Zu überprüfende Tabellen-ID

# Table 2966951915 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 2966951915 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart

# Table 2966951915 - Property 2879900210
source: Child Table Setup
da_dk: Opsætning af børnebord
de_de: Einrichtung der untergeordneten Tabelle

# Table 297536011 - Field 1131619133 - Property 2879900210
source: Value
da_dk: Standardværdi
de_de: Standardwert

# Table 297536011 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu

# Table 297536011 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Skift stikode
de_de: Ändern des Pfadcodes

# Table 297536011 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von

# Table 297536011 - Field 2666907530 - Property 2879900210
source: Rule
da_dk: Regel
de_de: Regel

# Table 297536011 - Field 3070320983 - Property 2879900210
source: Field Name
da_dk: Feltets navn
de_de: Flurname

# Table 297536011 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 297536011 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp

# Table 297536011 - Field 3461589025 - Property 2879900210
source: No of Preconditions
da_dk: Ingen forudsætninger
de_de: Anzahl der Voraussetzungen

# Table 297536011 - Field 4256918681 - Property 2879900210
source: Field Occurence
da_dk: Forekomst i felten
de_de: Vorkommen im Feld

# Table 297536011 - Field 503024588 - Property 2879900210
source: Comments
de_de: Kommentare

# Table 297536011 - Field 823559016 - Property 2879900210
source: Field Caption
da_dk: Felttitel
de_de: Feldbezeichnung

# Table 297536011 - Field 869342929 - Property 2879900210
source: Field ID
da_dk: Felt-id
de_de: Feld-ID

# Table 297536011 - NamedType 1703986665
source: Field %1 is already in the template.
da_dk: Felt %1 findes allerede i skabelonen.
de_de: Das Feld %1 befindet sich bereits in der Vorlage.

# Table 297536011 - NamedType 3311624252
source: The Default Value field must be filled in if the Mandatory check box is selected.
da_dk: Feltet Standardværdi skal udfyldes, hvis afkrydsningsfeltet Obligatorisk er markeret.
de_de: Das Feld Standardwert muss ausgefüllt werden, wenn das Kontrollkästchen Obligatorisch aktiviert ist.

# Table 297536011 - NamedType 3358029054
source: The template %1 is already in this hierarchy.
da_dk: Skabelonen %1 er allerede i dette hierarki.
de_de: Die Vorlage %1 befindet sich bereits in dieser Hierarchie.

# Table 297536011 - NamedType 3380522597
source: A template cannot relate to itself. Specify a different template.
da_dk: En skabelon kan ikke forholde sig til sig selv. Angiv en anden skabelon.
de_de: Eine Vorlage kann sich nicht auf sich selbst beziehen. Geben Sie eine andere Vorlage an.

# Table 297536011 - NamedType 4228724531
source: The template line cannot be edited if type is Field.
da_dk: Skabelonlinjen kan ikke redigeres, hvis typen er Felt.
de_de: Die Vorlagenzeile kann nicht bearbeitet werden, wenn der Typ Feld ist.

# Table 297536011 - Property 2879900210
source: Mandatory Field Line
da_dk: 003 Obligatorisk feltlinje
de_de: 003 Pflichtfeldzeile

# Table 2993563720 - Field 1125915808 - Property 2879900210
source: Deletion disabled
da_dk: Sletning deaktiveret
de_de: Löschen deaktiviert
es: Eliminación desactivada

# Table 2993563720 - Field 1326460928 - Property 2879900210
source: Document Reopen Disabled
da_dk: Dokumentgenåbning deaktiveret
de_de: Dokument erneut öffnen deaktiviert
es: Volver a abrir documento deshabilitado

# Table 2993563720 - Field 2483325552 - Property 2879900210
source: Assign Enabled
de_de: Zuweisen Aktiviert

# Table 2993563720 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
de_de: Status Beschreibung
es: Descripción del estado

# Table 2993563720 - Field 2662023208 - Property 2879900210
source: Colour
da_dk: Farve
de_de: Farbe
es: Color

# Table 2993563720 - Field 2662023208 - Property 62802879
source: Black,Blue,Bold Black,Bold Blue,Italic Red,Italic Blue,Bold Green,Bold Red,Yellow,Grey
da_dk: Sort,blå,fed sort,fed blå,kursiv rød,kursiv blå,fed grøn,fed rød,gul,grå
de_de: Noir,Bleu,Bold Black,Bold Blue,Italic Red,Italic Blue,Bold Green,Bold Red,Yellow,Grey
es: Negro,azul,negro audaz,azul negrita,rojo cursiva,azul cursiva,verde audaz,rojo audaz,amarillo,gris

# Table 2993563720 - Field 3025938226 - Property 2879900210
source: Next Suggested Status
de_de: Nächster vorgeschlagener Status

# Table 2993563720 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 2993563720 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart
es: Tipo de documento

# Table 2993563720 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Table 2993563720 - Field 3536168541 - Property 2879900210
source: Document Status
da_dk: Bilagsstatus
de_de: Belegstatus
es: Estado del documento

# Table 2993563720 - Field 3536168541 - Property 62802879
source: ,Open,Release
da_dk: ,Åbne,frigive
de_de: ,Offen,Freigegeben

# Table 2993563720 - Field 3539747393 - Property 2879900210
source: Document Post disabled
da_dk: Dokument indlæg er deaktiveret
de_de: Dokumentpost deaktiviert
es: Registro de documentos desactivado

# Table 2993563720 - Field 3574968434 - Property 2879900210
source: Last Status
da_dk: Sidste status
de_de: Letzter Status

# Table 2993563720 - Field 3589335922 - Property 2879900210
source: First Status
da_dk: Første status
de_de: Erster Status
es: Primer estado

# Table 2993563720 - Field 4001757031 - Property 2879900210
source: Changes disabled
da_dk: Ændringer er deaktiveret
de_de: Änderungen deaktiviert
es: Cambios desactivados

# Table 2993563720 - Field 4077608978 - Property 2879900210
source: Document Release disabled
da_dk: Dokument frigivelse deaktiveret
de_de: Dokumentfreigabe deaktiviert
es: Liberación de documento desactivada

# Table 2993563720 - Field 4138813662 - Property 2879900210
source: Disable Document Release
de_de: Dokumentfreigabe deaktivieren

# Table 2993563720 - Field 4169303970 - Property 2879900210
source: Document Print disabled
da_dk: Dokument udskrivning er deaktiveret
de_de: Dokumentdruck deaktiviert
es: Impresión de documentos desactivada

# Table 2993563720 - Field 96633468 - Property 2879900210
source: Disable Document Reopen
de_de: Deaktivieren Sie das erneute Öffnen von Dokumenten

# Table 2993563720 - NamedType 1168773821
source: Impossible %1.%2 must be %3 or %4..
da_dk: Umulig %1. %2 skal være %3 eller %4..
de_de: %1 nicht möglich.%2 muss %3 oder %4 sein.
es: %1.%2 imposible debe ser %3 o %4..

# Table 2993563720 - NamedType 1910772588
source: Impossible delete %1 %2 because there are %3 records with this value.
da_dk: Det er umuligt at slette %1 %2, fordi der er %3 poster med denne værdi.
de_de: Unmöglich %1 %2 zu löschen, denn es gibt %3 Einträge mit diesen Werten.
es: Eliminación imposible %1 %2 porque hay %3 registros con este valor.

# Table 2993563720 - NamedType 3009578149
source: Must be different from the "Status Code" field.
de_de: Muss sich vom Feld "Statuscode" unterscheiden.

# Table 2993563720 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 2993563720 - Property 2879900210
source: EDS Table Status
da_dk: Status for EDS-tabel
de_de: Data Security Tabellenstatus
es: Estado de la tabla EDS

# Table 3044119923 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 3404459563 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Status zu

# Table 3404459563 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Statuswechselpfadcode

# Table 3404459563 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Status von

# Table 3404459563 - Field 2730166909 - Property 2879900210
source: Table Field No.
de_de: Tabelle Feld Nr.

# Table 3404459563 - Field 3017471043 - Property 2879900210
source: Table No.
de_de: Tab.-Nr.

# Table 3404459563 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 3404459563 - Field 3165189583 - Property 2879900210
source: Table Option Type
de_de: Tabelle - Belegtyp

# Table 3404459563 - Field 3304877602 - Property 2879900210
source: Formula
de_de: Formel

# Table 3404459563 - Field 3304877602 - Property 62802879
source: ,equal,major,major or equal,minor,minor or equal,not equal
de_de: ,gleich,groß,groß oder gleich,kleiner,klein oder gleich,ungleich

# Table 3404459563 - Field 3601038339 - Property 2879900210
source: Father Field No.
de_de: Vater Feld Nr.

# Table 3404459563 - Field 3808951907 - Property 2879900210
source: Table Name
de_de: Tabellenname

# Table 3404459563 - Field 3951756669 - Property 2879900210
source: Table Field Name
de_de: Name des Tabellenfelds

# Table 3404459563 - Field 4274887077 - Property 2879900210
source: Table Occurence
de_de: Vorkommen in der Tabelle

# Table 3404459563 - Field 696389717 - Property 2879900210
source: Condition
de_de: Bedingung

# Table 3404459563 - Field 807169827 - Property 2879900210
source: Father Field Name
de_de: Name des Vaterfeldes

# Table 3404459563 - NamedType 703165691
source: You cannot rename a %1.
de_de: Sie können eine %1 nicht umbenennen.

# Table 3404459563 - Property 2879900210
source: EDS Table preconditions
de_de: Voraussetzungen für die EDS-Tabelle

# Table 3628443500 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Status zu

# Table 3628443500 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Statuswechselpfadcode

# Table 3628443500 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Status von

# Table 3628443500 - Field 2785858583 - Property 2879900210
source: Value
de_de: Standardwert

# Table 3628443500 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 3628443500 - Field 3165189583 - Property 2879900210
source: Table Option Type
de_de: Tabelle - Belegtyp

# Table 3628443500 - Field 3531868071 - Property 2879900210
source: Field No.
de_de: Feldnr.

# Table 3628443500 - Field 4256918681 - Property 2879900210
source: Field Occurence
de_de: Feldhäufigkeit

# Table 3628443500 - Field 696389717 - Property 2879900210
source: Condition
de_de: Bedingung

# Table 3628443500 - Field 823559016 - Property 2879900210
source: Field Caption
de_de: Feldbezeichnung

# Table 3628443500 - Property 2879900210
source: Status Field Replace
de_de: Statusfeld ersetzen

# Table 3681624494 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Table 3681624494 - NamedType 1910772588
source: Impossible delete %1 %2 because there are %3 records with this value.
da_dk: Det er umuligt at slette %1 %2, fordi der er %3 poster med denne værdi.
de_de: Unmöglich %1 %2 zu löschen, denn es gibt %3 Einträge mit diesen Werten.
es: Eliminación imposible %1 %2 porque hay %3 registros con este valor.

# Table 3681624494 - NamedType 703165691
source: You cannot rename a %1. Because exists records with status %2.
da_dk: Du kan ikke omdøbe en %1.\Der er registre med status %2.
de_de: Sie können einen %1 nicht umbenennen.\Da sind Datensätze mit dem Status %2 vorhanden.
es: No se puede cambiar el nombre de %1.\Porque existen registros con el estado %2.

# Table 3681624494 - Property 2879900210
source: EDS Status
de_de: Datensicherungsstatus
es: Estado EDS

# Table 3719209989 - Field 1282583599 - Property 2879900210
source: Last Synchronization Time
da_dk: Tidspunkt for seneste synkronisering
de_de: Zuletzt Synch. (Uhrzeit)

# Table 3719209989 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode

# Table 3719209989 - Field 1789400218 - Property 2879900210
source: Level
da_dk: Niveau
de_de: Ebene

# Table 3719209989 - Field 2235988672 - Property 2879900210
source: Table Rec. SystemId
da_dk: Tabel rec. SystemId
de_de: Tabelle Rec. SystemId

# Table 3719209989 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
de_de: Status Beschreibung

# Table 3719209989 - Field 3016431272 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# Table 3719209989 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 3719209989 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart

# Table 3719209989 - Field 329862384 - Property 2879900210
source: Last Synchronization Date
da_dk: Dato for seneste synkronisering
de_de: Zuletzt Synch. (Datum)

# Table 3719209989 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung

# Table 3719209989 - Field 4004434203 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# Table 3719209989 - Field 4007031892 - Property 2879900210
source: Last Change Status Error
da_dk: Fejl ved seneste ændring af status
de_de: Letzte Fehler Statuswechsel

# Table 3719209989 - Field 468980696 - Property 2879900210
source: Counter
da_dk: Tæller
de_de: Zähler

# Table 3719209989 - Field 827239506 - Property 2879900210
source: Old Status Code
da_dk: Gammel status kode
de_de: Alter Statuscode

# Table 3719209989 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.

# Table 3719209989 - Property 2879900210
source: EDS Record Status
da_dk: EDS-post status
de_de: EDS Datensatz-Status

# Table 4111203940 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_de: Sprachcode
es: Código de idioma

# Table 4111203940 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.
de_de: Zeilennr.
es: Línea No.

# Table 4111203940 - Property 2879900210
source: EDS Notification Text Line
da_dk: EDS-notifikationstekst linje
de_de: EDS-Benachrichtigungstextzeile
es: Línea de texto de notificación EDS

# Table 4253897317 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Status zu

# Table 4253897317 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Statuswechselpfadcode

# Table 4253897317 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Status von

# Table 4253897317 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 4253897317 - Field 3165189583 - Property 2879900210
source: Table Option Type
de_de: Tabelle - Belegtyp

# Table 4253897317 - Field 3808951907 - Property 2879900210
source: Table Name
de_de: Tabellenname

# Table 4253897317 - Field 4232407352 - Property 2879900210
source: Rec RecordId
de_de: Rec-Datensatz-ID

# Table 4253897317 - Property 2879900210
source: Field Replace Header
de_de: Feld Kopfzeile ersetzen

# Table 474459753 - Field 1878130204 - Property 2879900210
source: Type
de_de: Art
es: Tipo

# Table 474459753 - Field 1878130204 - Property 62802879
source: Exec,Mail
de_de: Ausführen,E-Mail

# Table 474459753 - Field 2254597014 - Method 2126772001 - NamedType 348647567
source: Cannot insert data when function type is not Mail!
da_dk: Kan ikke indsætte data, når funktionstypen ikke er mail!
de_de: Es können keine Daten eingefügt werden, wenn Funkstionsart ist nicht gleich E-Mail!
es: No se pueden insertar datos cuando el tipo de función no es Mail!
