Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# TableExtension 3858848719 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 4027757742 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 4027757742 - Field 3407067892 - Property 2879900210
source: ,Posting,All
da_dk: ,Bogføring,Alle
de_de: ,Buchen,Alle
es: ,Posting,Todos

# TableExtension 4027757742 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 4196666765 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 4196666765 - Field 3407067892 - Property 2879900210
source: ,Posting,All
da_dk: ,Bogføring,Alle
de_de: ,Buchen,Alle
es: ,Posting,Todos

# TableExtension 839274657 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# Enum 4230978221 - EnumValue 2748122827 - Property 2879900210
source: Security Group
de_de: Gruppe "Sicherheit"

# Enum 2921729860 - EnumValue 3338462467 - Property 2879900210
source: Permission Set
de_de: Berechtigungssatz

# Enum 4230978221 - EnumValue 3338462467 - Property 2879900210
source: Permission Set
de_de: Berechtigungssatz

# Enum 2921729860 - EnumValue 2748122827 - Property 2879900210
source: Security Group
de_de: Gruppe "Sicherheit"

# TableExtension 1476971274 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 2114667891 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 839274657 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# Table 2649396677 - Field 3876262539 - Property 62802879
source: User-Defined,Extension,System
de_de: Benutzerdefiniert,Erweiterung,System

# Table 2649396677 - Field 3876262539 - Property 2879900210
source: Permission Set Type
de_de: Typ des Berechtigungssatzes

# Page 4019868779 - Action 3171202536 - Property 1295455071
source: Executes the "Assign Record" action
de_de: Führt die Aktion "Datensatz zuweisen" aus

# Page 2506693251 - Action 2697688512 - Property 1295455071
source: Executes the "Import Data" action
da_dk: Udfører handlingen "Importer data"
de_de: Führt die Aktion "Daten importieren" aus
es: Ejecuta la acción "Importar datos"

# Page 4019868779 - Action 3171202536 - Property 2879900210
source: Assign Record
de_de: Datensatz zuweisen

# Page 2506693251 - Action 2697688512 - Property 2879900210
source: Import Data
da_dk: Importér fra en datafil
de_de: Importieren von Daten
es: Importar datos

# TableExtension 4196666765 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# Enum 4005139335 - EnumValue 3000749517 - Property 2879900210
source: All Users
de_de: Alle Benutzer

# TableExtension 539396086 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 2598048662 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 539396086 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# Enum 4230978221 - EnumValue 1814464443 - Property 2879900210
source: User
de_de: Benutzer

# TableExtension 1960352045 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 47262194 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 47262194 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# Enum 4230978221 - EnumValue 4089890050 - Property 2879900210
source: User Group
de_de: Benutzergruppe

# Enum 4005139335 - EnumValue 3909829063 - Property 2879900210
source: Owner Only
de_de: Nur für den Eigentümer

# Enum 4005139335 - EnumValue 3371220206 - Property 2879900210
source: None
de_de: Nichts

# Enum 2921729860 - EnumValue 1451558570 - Property 2879900210
source: EOS Group
de_de: EOS Gruppe

# Enum 4005139335 - EnumValue 1923197733 - Property 2879900210
source: Owning Team Member
de_de: Besitzendes Teammitglied

# TableExtension 2294932712 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 1826145118 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# Table 2923643978 - Field 3070320983 - Property 2879900210
source: Field Name
de_de: Flurname

# Table 2923643978 - Field 2322242635 - Property 2879900210
source: Parent Field No.
de_de: Übergeordnetes Feld Nr.

# Table 2923643978 - Property 2879900210
source: EDS Parent Table Relation
de_de: Beziehung zwischen EDS-übergeordneter Tabelle

# Table 2923643978 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Von Status

# Table 2923643978 - Field 3531868071 - Property 2879900210
source: Field No.
de_de: Feld-Nr.

# Table 2923643978 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Pfadcode ändern

# Table 2923643978 - Field 74344667 - Property 2879900210
source: Parent Field Name
de_de: Name des übergeordneten Feldes

# Table 2923643978 - NamedType 703165691
source: You cannot rename a %1.
de_de: %1 kann nicht umbenannt werden.

# Table 2923643978 - Field 2508317795 - Property 2879900210
source: Filter No.
de_de: Filter-Nr.

# Table 2923643978 - Field 3165189583 - Property 2879900210
source: Table Option Type
de_de: Typ der Tabellenoption

# Table 2923643978 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 2923643978 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Zum Status

# Table 2923643978 - Field 3017471043 - Property 2879900210
source: Table No.
de_de: Tab.-Nr.

# Codeunit 842517887 - Method 1134563236 - NamedType 4086072189
source: To change EDS Status from %1 to %2 a valid record is required for the table %3 with the filter %4
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein gültiger Datensatz für die Tabelle %3 mit dem Filter %4 erforderlich

# Codeunit 842517887 - Method 1134563236 - NamedType 2917797122
source: To change EDS Status from %1 to %2 no record must be found for the table %3 with the filter %4
de_de: Um den EDS-Status von %1 auf %2 zu ändern, muss für die Tabelle %3 mit dem Filter %4 kein Datensatz gefunden werden

# Page 2506693251 - Action 2833109444 - Property 1295455071
source: Copy Groups from Permission Set
de_de: Kopieren von Gruppen aus dem Berechtigungssatz

# Page 2506693251 - Action 2833109444 - Property 2879900210
source: Copy Groups from Permission Set
de_de: Kopieren von Gruppen aus dem Berechtigungssatz

# Codeunit 3637856474 - Method 2991251750 - NamedType 3158492200
source: The field %1 in the Vendor List is not visibile.
de_de: Das Feld %1 in der Lieferantenliste ist nicht sichtbar.

# Table 2318338788 - Field 696389717 - Property 2879900210
source: Condition
de_de: Zustand

# Table 2318338788 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Von Status

# Table 2923643978 - Field 3050334783 - Property 2879900210
source: Table Entry No.
de_de: Tabelle Eintrag Nr.

# Table 2318338788 - Field 916786921 - Property 2879900210
source: Parent Table Relations
de_de: Beziehungen zwischen übergeordneten Tabellen

# Table 2318338788 - Field 696389717 - Property 62802879
source: Exist,Not Exist
de_de: Existieren, nicht existieren

# Table 2318338788 - Field 3050334783 - Property 2879900210
source: Table Entry No.
de_de: Tabelle Eintrag Nr.

# Table 2318338788 - Property 2879900210
source: Status Table Requirement
de_de: Anforderung an die Statustabelle

# Table 2318338788 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Pfadcode ändern

# Table 2318338788 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 2318338788 - Field 3808951907 - Property 2879900210
source: Table Name
de_de: Name der Tabelle

# Table 2318338788 - Field 3017471043 - Property 2879900210
source: Table No.
de_de: Tab.-Nr.

# Page 1619634935 - Control 1682702926 - Property 1295455071
source: Specifies the value of the From Status field.
de_de: Gibt den Wert des Felds "Von Status" an.

# Page 1619634935 - Control 3951756669 - Property 1295455071
source: Specifies the value of the Table Field Name field.
de_de: Gibt den Wert des Feldes "Tabellenfeldname" an.

# Page 1619634935 - Control 807169827 - Property 1295455071
source: Specifies the value of the Father Field Name field.
de_de: Gibt den Wert des Feldes "Name des übergeordneten Feldes" an.

# Table 2318338788 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Zum Status

# Table 2318338788 - Field 3165189583 - Property 2879900210
source: Document Type
de_de: Art des Dokuments

# Page 1619634935 - Property 2879900210
source: EDS Parent Table Relations
de_de: EDS-Beziehungen zu übergeordneten Tabellen

# Page 2629833125 - Property 2879900210
source: Lines
de_de: Linien

# Page 2629833125 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 1619634935 - Control 3017471043 - Property 1295455071
source: Specifies the value of the Table No. field.
de_de: Gibt den Wert der Tabellennummer an. Feld.

# Page 2629833125 - Control 3017471043 - Property 1295455071
source: Specifies the value of the Table No. field.
de_de: Gibt den Wert der Tabellennummer an. Feld.

# Page 1619634935 - Control 3165189583 - Property 1295455071
source: Specifies the value of the Table Option Type field.
de_de: Gibt den Wert des Felds Tabellenoptionstyp an.

# Page 1619634935 - Control 1334313545 - Property 1295455071
source: Specifies the value of the To Status field.
de_de: Gibt den Wert des Felds Bis Status an.

# Page 2629833125 - Control 3808951907 - Property 1295455071
source: Specifies the caption of the field on which the data template is based. The caption comes from the Caption property of the field.
de_de: Gibt die Beschriftung des Felds an, auf dem die Datenvorlage basiert. Die Beschriftung stammt aus der Caption-Eigenschaft des Felds.

# Page 4140120093 - Property 2879900210
source: Status Table Requirements
de_de: Anforderungen an die Statustabelle

# Page 2629833125 - Control 3090661100 - Property 1295455071
source: Specifies the value of the Filter field.
de_de: Gibt den Wert des Felds Filter an.

# Page 4140120093 - Control 3135334477 - Property 1295455071
source: Specifies the value of the Table ID field.
de_de: Gibt den Wert des Felds Tabellen-ID an.

# Page 4140120093 - Control 3090661100 - Property 1295455071
source: Specifies the value of the Filter field.
de_de: Gibt den Wert des Felds Filter an.

# Page 2629833125 - Control 2846557100 - Property 1295455071
source: Specifies the value of the Text Code field.
de_de: Gibt den Wert des Felds Textcode an.

# Page 4140120093 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 2629833125 - Control 79711647 - Property 1295455071
source: Specifies the value of the No of Relations field.
de_de: Gibt den Wert des Felds Anzahl der Beziehungen an.

# Page 1619634935 - Control 3135334477 - Property 1295455071
source: Specifies the value of the Table ID field.
de_de: Gibt den Wert des Felds Tabellen-ID an.

# Page 4140120093 - Control 1682702926 - Property 1295455071
source: Specifies the value of the From Status field.
de_de: Gibt den Wert des Felds "Von Status" an.

# Codeunit 474459753 - NamedType 1009262491
source: Release Purchase Blanket Order
da_dk: Overgræns rammeordre til køb
es: Liberar pedido de manta de compra

# Codeunit 474459753 - NamedType 1095061385
source: Unblock Job
da_dk: Fjern blokering af job
es: Desbloquear trabajo

# Codeunit 474459753 - NamedType 239235304
source: Block Job
da_dk: Bloker job
es: Bloquear trabajo

# Codeunit 474459753 - NamedType 624191232
source: Release Service Order
da_dk: Bestil frigivelse af service
es: Liberar pedido de servicio

# Codeunit 682834192 - NamedType 1625896033
source: No subscription for EDS present! - this report cannot be generated!
da_dk: Ingen abonnement til EDS nuværende! Denne rapport kan ikke genereres!
es: Sin suscripción de EDS presente! Este informe no se puede generar!

# Codeunit 682834192 - NamedType 1772493744
source: Free Version
da_dk: Gratis Version
es: Versión gratuita

# Codeunit 682834192 - NamedType 3269160490
source: No subscription for EDS present! - Action not allowed!
da_dk: Ingen abonnement til EDS nuværende! Handling ikke tilladt!
es: Sin suscripción de EDS presente! La acción no permitido!

# Codeunit 682834192 - NamedType 4128705988
source: No subscription for EDS present! - this page cannot be edited!
da_dk: Ingen abonnement til EDS nuværende! Denne side kan ikke redigeres!
es: Sin suscripción de EDS presente! Esta página no puede ser editada!

# Codeunit 842517887 - NamedType 1858590414
source: SetBatchRecordRef2Process not called.
da_dk: SetBatchRecordRef2Process ikke kaldt.
es: No se llama a SetBatchRecordRef2Process.

# Codeunit 842517887 - NamedType 3288798756
source: TempDataSecurityStatus MUST be temporary.
da_dk: TempDataSecurityStatus skal være midlertidig.
es: TempDataSecurityStatus DEBE ser temporal.

# Page 1454100471 - Action 366713437 - Property 1295455071
source: Executes the "&Show" action
da_dk: Udfører handlingen "&Show"
es: Ejecuta la acción "&Show"

# Page 1454100471 - Action 366713437 - Property 2879900210
source: &Show
da_dk: Vi&s

# Page 1454100471 - Control 1270592468 - Property 1295455071
source: Specifies the value of the "F6" field
da_dk: Angiver værdien i feltet "F6"
es: Especifica el valor del campo "F6"

# Page 1454100471 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
da_dk: Angiver værdien i feltet "Skift stikode"
es: Especifica el valor del campo "Cambiar código de ruta"

# Page 1454100471 - Control 1908289085 - Property 1295455071
source: Specifies the value of the "F5" field
da_dk: Angiver værdien i feltet "F5"
es: Especifica el valor del campo "F5"

# Page 1454100471 - Control 2377076679 - Property 1295455071
source: Specifies the value of the "F3" field
da_dk: Angiver værdien i feltet "F3"
es: Especifica el valor del campo "F3"

# Page 1454100471 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
es: Especifica el valor del campo "Código de estado"

# Page 1454100471 - Control 2545985702 - Property 1295455071
source: Specifies the value of the "F4" field
da_dk: Angiver værdien i feltet "F4"
es: Especifica el valor del campo "F4"

# Page 1454100471 - Control 2647579790 - Property 1295455071
source: Specifies the value of the "Status Description" field
da_dk: Angiver værdien i feltet "Statusbeskrivelse"
es: Especifica el valor del campo "Descripción de estado"

# Page 1454100471 - Control 2845864273 - Property 1295455071
source: Specifies the value of the "F9" field
da_dk: Angiver værdien i feltet "F9"
es: Especifica el valor del campo "F9"

# Page 1454100471 - Control 3014773296 - Property 1295455071
source: Specifies the value of the "F2" field
da_dk: Angiver værdien i feltet "F2"
es: Especifica el valor del campo "F2"

# Page 1454100471 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
es: Especifica el valor del campo "ID de tabla"

# Page 1454100471 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
es: Especifica el valor del campo "Tipo de documento"

# Page 1454100471 - Control 3483560890 - Property 1295455071
source: Specifies the value of the "F8" field
da_dk: Angiver værdien i feltet "F8"
es: Especifica el valor del campo "F8"

# Page 1454100471 - Control 3652469913 - Property 1295455071
source: Specifies the value of the "F1" field
da_dk: Angiver værdien i feltet "F1"
es: Especifica el valor del campo "F1"

# Page 1454100471 - Control 397261633 - Property 1295455071
source: Specifies the value of the "Table Position" field
da_dk: Angiver værdien af feltet "Tabelposition"
es: Especifica el valor del campo "Posición de la tabla"

# Page 1454100471 - Control 632895851 - Property 1295455071
source: Specifies the value of the "F7" field
da_dk: Angiver værdien i feltet "F7"
es: Especifica el valor del campo "F7"

# Page 1454100471 - Control 827239506 - Property 1295455071
source: Specifies the value of the "Old Status Code" field
da_dk: Angiver værdien i feltet "Gammel statuskode"
es: Especifica el valor del campo "Código de estado antiguo"

# Page 1454100471 - Property 2879900210
source: EDS Record Status List
da_dk: Status liste for EDS-post
es: Lista de estado de registros EDS

# Page 1669200580 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 1-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 1-CUE 1"
es: Especifica el valor del campo "Resumen EDS Custom 1-CUE 1"

# Page 1669200580 - Control 1459640594 - Property 2879900210
source: Summary EDS Custom 1-CUE 1
da_dk: Opsummering EDS Custom 1-CUE 1
es: Resumen EDS Custom 1-CUE 1

# Page 1669200580 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 1-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 1-CUE 2"
es: Especifica el valor del campo "Resumen EDS Custom 1-CUE 2"

# Page 1669200580 - Control 1494346071 - Property 2879900210
source: Summary EDS Custom 1-CUE 2
da_dk: Opsummering EDS Custom 1-CUE 2
es: Resumen EDS Custom 1-CUE 2

# Page 1669200580 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 1-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 1-CUE 3"
es: Especifica el valor del campo "Resumen EDS Custom 1-CUE 3"

# Page 1669200580 - Control 2396675104 - Property 2879900210
source: Summary EDS Custom 1-CUE 3
da_dk: Opsummering EDS Custom 1-CUE 3
es: Resumen EDS Custom 1-CUE 3

# Page 2164925430 - Control 2145116173 - Property 1295455071
source: Specifies the value of the "Table Rec. No." field
da_dk: Angiver værdien i feltet "Tabelgennr.
es: Especifica el valor del campo "Table Rec. No."

# Page 2164925430 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
es: Especifica el valor del campo "Código de estado"

# Page 2164925430 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
es: Especifica el valor del campo "ID de usuario"

# Page 2164925430 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
es: Especifica el valor del campo "ID de tabla"

# Page 2164925430 - Control 3473334774 - Property 1295455071
source: Specifies the value of the "Table Rec. Doc. No. Occurrence" field
da_dk: Angiver værdien af "Tabel rec. doc. nr. Forekomst" felt
es: Especifica el valor de la "Tabla Rec. Doc. No. Ocurrencia"

# Page 2164925430 - Control 3517726613 - Property 1295455071
source: Specifies the value of the "Change Time" field
da_dk: Angiver værdien i feltet "Skift klokkeslæt"
es: Especifica el valor del campo "Cambiar hora"

# Page 2164925430 - Control 3871777911 - Property 1295455071
source: Specifies the value of the "Table Rec. Line No." field
da_dk: Angiver værdien i feltet "Tabel rec. linjenr.".
es: Especifica el valor del campo "Table Rec. Line No."

# Page 2164925430 - Control 3970350934 - Property 1295455071
source: Specifies the value of the "Change Date" field
da_dk: Angiver værdien i feltet "Skift dato"
es: Especifica el valor del campo "Cambiar fecha"

# Page 2164925430 - Control 716107803 - Property 1295455071
source: Specifies the value of the "Table Rec. Version No." field
da_dk: Angiver værdien i feltet "Tabel rec. versionnr.".
es: Especifica el valor del campo "Table Rec. Version No."

# Page 2164925430 - Control 827239506 - Property 1295455071
source: Specifies the value of the "Old Status Code" field
da_dk: Angiver værdien i feltet "Gammel statuskode"
es: Especifica el valor del campo "Código de estado antiguo"

# Page 2164925430 - Control 883711285 - Property 1295455071
source: Specifies the value of the "Entry No." field
da_dk: Angiver værdien i feltet "Postnr.".
es: Especifica el valor del campo "No de entrada".

# Page 2164925430 - Control 916478873 - Property 1295455071
source: Specifies the value of the "Table Rec. Option Type" field
da_dk: Angiver værdien af feltet "Tabelgentr.indstillingstype"
es: Especifica el valor del campo "Tipo de opción de rec. de tabla"

# Page 2164925430 - Property 2879900210
source: EDS Status Transaction Log
da_dk: EDS-status transaktionslogfil
es: Registro de transacciones de estado de EDS

# Page 219274624 - Action 2096917893 - Property 2879900210
source: Te&xt
da_dk: &Tekst

# Page 2198000723 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 3-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Sales 3-CUE 1"
es: Especifica el valor del campo "Resumen EDS Sales 3-CUE 1"

# Page 2198000723 - Control 1459640594 - Property 2879900210
source: Summary EDS Sales 3-CUE 1
da_dk: Resumé EDS Sales 3-CUE 1
es: Resumen EDS Ventas 3-CUE 1

# Page 2198000723 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 3-CUE 2" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 3-CUE 2"
es: Especifica el valor del campo "Resumen EDS Sales 3-CUE 2"

# Page 2198000723 - Control 1494346071 - Property 2879900210
source: Summary EDS Sales 3-CUE 2
da_dk: Resumé EDS Sales 3-CUE 2
es: Resumen EDS Ventas 3-CUE 2

# Page 2198000723 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 3-CUE 3" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 3-CUE 3"
es: Especifica el valor del campo "Resumen EDS Sales 3-CUE 3"

# Page 2198000723 - Control 2396675104 - Property 2879900210
source: Summary EDS Sales 3-CUE 3
da_dk: Resumé EDS Sales 3-CUE 3
es: Resumen EDS Ventas 3-CUE 3

# Page 2306897197 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 2-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 2-CUE 1"
es: Especifica el valor del campo "Resumen EDS Custom 2-CUE 1"

# Page 2306897197 - Control 1459640594 - Property 2879900210
source: Summary EDS Custom 2-CUE 1
da_dk: Opsummering EDS Custom 2-CUE 1
es: Resumen EDS Custom 2-CUE 1

# Page 2306897197 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 2-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 2-CUE 2"
es: Especifica el valor del campo "Resumen EDS Custom 2-CUE 2"

# Page 2306897197 - Control 1494346071 - Property 2879900210
source: Summary EDS Custom 2-CUE 2
da_dk: Opsummering EDS Custom 2-CUE 2
es: Resumen EDS Custom 2-CUE 2

# Page 2306897197 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 2-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 2-CUE 3"
es: Especifica el valor del campo "Resumen EDS Custom 2-CUE 3"

# Page 2306897197 - Control 2396675104 - Property 2879900210
source: Summary EDS Custom 2-CUE 3
da_dk: Opsummering EDS Custom 2-CUE 3
es: Resumen EDS Custom 2-CUE 3

# Page 2438731754 - Property 2879900210
source: EDS Status Transaction Log (System ID)
da_dk: EDS-statustransaktionslog (SystemId)
