Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 2437798052 - Control 98288820 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Text 1" field
da_dk: Angiver værdien af "EDS Desc. - Tekst 1"-felt
de_de: Gibt den Wert des "EDS Desc. - Text 1" Feld
es: Especifica el valor de "EDS Desc. - Campo de texto de 1"

# Page 2437798052 - Control 995090288 - Property 1295455071
source: Specifies the value of the "Date Filter" field
da_dk: Angiver værdien i feltet "Datofilter"
de_de: Gibt den Wert des Feldes "Datumsfilter" an.
es: Especifica el valor del campo "Filtro de fecha"

# Page 2437798052 - Property 2879900210
source: EDS Tables Setup Card
da_dk: Installationskort til EDS-tabeller
de_de: EDS Tabellen Setup-Karte
es: Tarjeta de configuración de tablas EDS

# Page 2438731754 - Control 2235988672 - Property 1295455071
source: Specifies the value of the "Table Rec. SystemId" field
da_dk: Angiver værdien af feltet "Tabelgent. SystemId"
de_de: Gibt den Wert des Felds "Table Rec. SystemId" an.

# Page 2438731754 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
de_de: Gibt den Wert des Feldes "Statuscode" an

# Page 2438731754 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
de_de: Gibt den Wert des Feldes "Benutzer-ID" an.

# Page 2438731754 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.

# Page 2438731754 - Control 3401186392 - Property 1295455071
source: Specifies the value of the "Table Rec. RecordId" field
de_de: Gibt den Wert des Feldes "Table Rec. RecordId" an

# Page 2438731754 - Control 3473334774 - Property 1295455071
source: Specifies the value of the "Table Rec. Doc. No. Occurrence" field
da_dk: Angiver værdien af "Tabel rec. doc. nr. Forekomst" felt
de_de: Gibt den Wert der "Tabelle Rec. Doc. Vorkommen" Feld

# Page 2438731754 - Control 3517726613 - Property 1295455071
source: Specifies the value of the "Change Time" field
da_dk: Angiver værdien i feltet "Skift klokkeslæt"
de_de: Gibt den Wert des Feldes "Zeit ändern" an.

# Page 2438731754 - Control 3970350934 - Property 1295455071
source: Specifies the value of the "Change Date" field
da_dk: Angiver værdien i feltet "Skift dato"
de_de: Gibt den Wert des Feldes "Änderungsdatum" an.

# Page 2438731754 - Control 716107803 - Property 1295455071
source: Specifies the value of the "Table Rec. Version No." field
da_dk: Angiver værdien i feltet "Tabel rec. versionnr.".
de_de: Gibt den Wert des Feldes "Tabelle Rec. Version Nr." an.

# Page 2438731754 - Control 827239506 - Property 1295455071
source: Specifies the value of the "Old Status Code" field
da_dk: Angiver værdien i feltet "Gammel statuskode"
de_de: Gibt den Wert des Feldes "Alter Statuscode" an.

# Page 2438731754 - Control 883711285 - Property 1295455071
source: Specifies the value of the "Entry No." field
da_dk: Angiver værdien i feltet "Postnr.".
de_de: Gibt den Wert des Feldes "Eintragnr." an.

# Page 2438731754 - Property 2879900210
source: EDS Status Transaction Log
de_de: EDS-Statustransaktionsprotokoll

# Page 2455757227 - Action 3455430602 - Property 1295455071
source: Executes the "EDS Record Status View" action
da_dk: Udfører handlingen "EDS Record Status View"
de_de: Führt die Aktion "EDS Record Status View" aus
es: Ejecuta la acción "Vista de estado del registro EDS"

# Page 2455757227 - Action 3455430602 - Property 2879900210
source: EDS Record Status View
da_dk: Status visning for EDS-post
de_de: EDS-Datensatzstatusansicht
es: Vista de estado del registro EDS

# Page 2455757227 - Property 2879900210
source: Role Center
da_dk: Lagermedarbejder - logistik
de_de: Rollencenter

# Page 2496513948 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 2496513948 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 2496513948 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 1-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 1-CUE 1"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Purchase 1-CUE 1" an.

# Page 2496513948 - Control 2045925634 - Property 2879900210
source: Summary EDS Purchase 1-CUE 1
da_dk: Resumé EDS Køb 1-CUE 1
de_de: Übersicht EDS Purchase 1-CUE 1

# Page 2496513948 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 1-CUE 3" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 1-CUE 3"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Purchase 1-CUE 3" an.

# Page 2496513948 - Control 2927758336 - Property 2879900210
source: Summary EDS Purchase 1-CUE 3
da_dk: Resumé EDS Køb 1-CUE 3
de_de: Übersicht EDS Purchase 1-CUE 3

# Page 2496513948 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 1-CUE 2" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 1-CUE 2"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Purchase 1-CUE 2" an.

# Page 2496513948 - Control 3606825807 - Property 2879900210
source: Summary EDS Purchase 1-CUE 2
da_dk: Resumé EDS Køb 1-CUE 2
de_de: Übersicht EDS Purchase 1-CUE 2

# Page 2496513948 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 2496513948 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 2496513948 - Property 2879900210
source: Summary EDS Purchase 1
da_dk: Resumé EDS Køb 1
de_de: Übersicht EDS Purchase 1
es: Resumen de la compra de EDS 1

# Page 2506693251 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_de: Allgemein

# Page 2506693251 - Control 2750405254 - Property 1295455071
source: Specifies the value of the "Delete Processed Mail" field
da_dk: Angiver værdien i feltet "Slet behandlet post"
de_de: Gibt den Wert des Feldes "Verarbeitete E-Mail löschen" an.
es: Especifica el valor del campo "Eliminar correo procesado"

# Page 2506693251 - Control 679954473 - Property 1295455071
source: Specifies the value of the "Skip Permission Checks" field
da_dk: Angiver værdien i feltet "Spring tilladelseschecks over"
de_de: Gibt den Wert des Feldes "Berechtigungsprüfungen überspringen" an.
es: Especifica el valor del campo "Omitir comprobaciones de permisos"

# Page 2506693251 - NamedType 3009578149
source: This operation can take several minutes
da_dk: Er du sikker?
de_de: Bist du sicher?

# Page 2565318168 - Control 1334313545 - Property 1295455071
source: Specifies the To Status.
de_de: Gibt den To-Status an.

# Page 2565318168 - Control 1497076986 - Property 1295455071
source: Specifies Change Path Code
de_de: Gibt Änderungspfadcode an

# Page 2565318168 - Control 1682702926 - Property 1295455071
source: Specifies the From Status.
de_de: Gibt den Von-Status an.

# Page 2565318168 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 2565318168 - Control 3135334477 - Property 1295455071
source: Specifies the Table ID.
de_de: Gibt die Tabellen-ID an.

# Page 2565318168 - Control 3165189583 - Property 1295455071
source: Specifies the Table Option Type.
de_de: Gibt den Tabellenoptionstyp an.

# Page 2565318168 - Control 3808951907 - Property 1295455071
source: Specifies the Table Name.
de_de: Gibt den Tabellennamen an.

# Page 2565318168 - Property 2879900210
source: Tables Requirements Header
de_de: Obligatorischer Tabellenkopf

# Page 2649396677 - Action 3000749517 - Property 1295455071
source: Executes the "All Users" action
da_dk: Udfører handlingen "Alle brugere"
de_de: Führt die Aktion "Alle Benutzer" aus
es: Ejecuta la acción "Todos los usuarios"

# Page 2649396677 - Action 3000749517 - Property 2879900210
source: All Users
da_dk: Alle brugere
de_de: Alle Benutzer
es: Todos los usuarios

# Page 2649396677 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 2649396677 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 2649396677 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2649396677 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 2649396677 - Control 356256408 - Property 1295455071
source: Specifies the value of the "EDS Record Status Info To-Notify" field
da_dk: Angiver værdien i feltet "Oplysninger om EDS-poststatus, der skal anmeldes".
de_de: Gibt den Wert des Feldes "EDS Record Status Info To-Notify" an.
es: Especifica el valor del campo "Información de estado del registro de EDS para notificar"

# Page 2649396677 - Control 4077369804 - Property 1295455071
source: Specifies the value of the "User Name" field
da_dk: Angiver værdien i feltet "Brugernavn"
de_de: Gibt den Wert des Feldes "Benutzername" an.
es: Especifica el valor del campo "Nombre de usuario"

# Page 2649396677 - Control 4077369804 - Property 2879900210
source: User Name
da_dk: Brugernavn
de_de: Benutzername
es: Nombre de usuario

# Page 2649396677 - Control 593148047 - Property 1295455071
source: Specifies the value of the "Create User Note" field
da_dk: Angiver værdien i feltet "Opret brugernote"
de_de: Gibt den Wert des Feldes "Benutzernotiz erstellen" an.
es: Especifica el valor del campo "Crear nota de usuario"

# Page 2649396677 - Control 716924610 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
de_de: Gibt den Wert des Feldes "Benutzer-ID" an.
es: Especifica el valor del campo "ID de usuario"

# Page 2649396677 - Control 717706197 - Property 1295455071
source: Specifies the value of the "Permission Type" field
da_dk: Angiver værdien i feltet "Tilladelsestype"
de_de: Gibt den Wert des Feldes "Berechtigungstyp" an.
es: Especifica el valor del campo "Tipo de permiso"

# Page 2649396677 - Property 2879900210
source: EDS Status User Permissions
da_dk: Brugertilladelser til EDS-status
de_de: EDS Status Benutzerrechte
es: Permisos de usuario de estado EDS

# Page 2680072291 - Control 173413960 - Property 1295455071
source: Specifies the value of the "Assign To Type" field
de_de: Gibt den Wert des Felds "Assign To Type" an

# Page 2680072291 - Control 173413960 - Property 2879900210
source: Assign To Type
de_de: Zuweisen zu Typ

# Page 2680072291 - Control 3883551200 - Property 1295455071
source: Specifies the value of the "New Status" field
de_de: Gibt den Wert des Feldes "Neuer Status" an

# Page 2680072291 - Control 3883551200 - Property 2879900210
source: Assign To
de_de: Zuweisen zu

# Page 2680072291 - Method 2543599464 - NamedType 2316870939
source: Warning! Current status change requires a path to be selected.
de_de: Warnung! Für die aktuelle Statusänderung muss ein Pfad ausgewählt werden.

# Page 2680072291 - NamedType 2588601147
source: %1 don't exist in User Table.
de_de: %1 sind in der Benutzertabelle nicht vorhanden.

# Page 2680072291 - NamedType 625256046
source: %1 don't exist in EDS User Group Member Table.
de_de: %1 sind in der Mitgliedertabelle der EDS-Benutzergruppe nicht vorhanden.

# Page 2680072291 - Property 2879900210
source: EDS Bulk Assignment
de_de: EDS-Massenzuweisung

# Page 2748120637 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 2748120637 - Control 1492814367 - Property 1295455071
source: Specifies the value of the "Execution Phase" field
da_dk: Angiver værdien i feltet "Udførelsesfase"
de_de: Gibt den Wert des Feldes "Ausführungsphase" an.
es: Especifica el valor del campo "Fase de ejecución"

# Page 2748120637 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 2748120637 - Control 2190072985 - Property 1295455071
source: Specifies the value of the "Funct. Code" field
da_dk: Angiver værdien af "Funct". Kode" felt
de_de: Gibt den Wert des "Funct. Code" Feld
es: Especifica el valor de "Funct. Code"

# Page 2748120637 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2748120637 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 2748120637 - Control 4023251478 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 2748120637 - Control 4023251478 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Page 2748120637 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
da_dk: Angiver værdien i feltet "Sekvens"
de_de: Gibt den Wert des Feldes "Sequenz" an
es: Especifica el valor del campo "Secuencia"

# Page 2748120637 - Property 2879900210
source: EDS Status Functions
da_dk: EDS-status funktioner
de_de: Data Security Status Funktionen
es: Funciones de estado EDS

# Page 275093063 - Control 1131619133 - Property 1295455071
source: Specifies the value.
da_dk: Angiver værdien.
de_de: Gibt den Wert an.

# Page 275093063 - Control 2666907530 - Property 1295455071
source: Specifies the Rule.
da_dk: Angiver reglen.
de_de: Gibt die Regel an.

# Page 275093063 - Control 3461589025 - Property 1295455071
source: Specifies the value.
da_dk: Angiver værdien.
de_de: Gibt den Wert an.

# Page 275093063 - Control 503024588 - Property 1295455071
source: Specifies the comments.
de_de: Gibt die Kommentare an.

# Page 275093063 - Control 823559016 - Property 1295455071
source: Specifies the caption of the field on which the data template is based. The caption comes from the Caption property of the field.
da_dk: Angiver billedteksten til det felt, som dataskabelonen er baseret på. Billedteksten kommer fra egenskaben Billedtekst for feltet.
de_de: Gibt die Beschriftung des Felds an, auf dem die Datenvorlage basiert. Die Beschriftung stammt aus der Caption-Eigenschaft des Felds.

# Page 275093063 - Property 2879900210
source: Lines
da_dk: Linjer
de_de: Zeilen

# Page 2766677331 - Control 1350352618 - Property 1295455071
source: Specifies the value of the Text Comment field.
de_de: Gibt den Wert des Felds Textkommentar an.

# Page 2766677331 - Control 1735995239 - Property 1295455071
source: Specifies the value of the Father Field Name field.
de_de: Gibt den Wert des Feldes Vaterfeldname an.

# Page 2766677331 - Control 1735995239 - Property 2879900210
source: Father Field Value
de_de: Wert des Vaterfelds

# Page 2766677331 - Control 2846557100 - Property 1295455071
source: Specifies the value of the Text Code field.
de_de: Gibt den Wert des Felds Textcode an.

# Page 2766677331 - Control 3090661100 - Property 1295455071
source: Specifies the value of the Filter field.
de_de: Gibt den Wert des Felds "Filter" an.

# Page 2766677331 - Control 3304877602 - Property 1295455071
source: Specifies the value of the Formula field.
de_de: Gibt den Wert des Felds Formel an.

# Page 2766677331 - Control 3461589025 - Property 1295455071
source: Specifies the value of the No of Preconditions field.
de_de: Gibt den Wert des Felds Anzahl der Vorbedingungen an.

# Page 2766677331 - Control 3808951907 - Property 1295455071
source: Specifies the caption of the field on which the data template is based. The caption comes from the Caption property of the field.
de_de: Gibt die Beschriftung des Felds an, auf dem die Datenvorlage basiert. Die Beschriftung stammt aus der Caption-Eigenschaft des Felds.

# Page 2766677331 - Control 3951756669 - Property 1295455071
source: Specifies the value of the Table Field Name field.
de_de: Gibt den Wert des Feldes Tabellenfeldname an.

# Page 2766677331 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 2766677331 - Property 2879900210
source: Lines
de_de: Zeilen

# Page 2768375650 - Action 3201496503 - Property 1295455071
source: Executes the "Import" action
da_dk: Udfører handlingen "Importér"
de_de: Führt die Aktion "Importieren" aus
es: Ejecuta la acción "Importar"

# Page 2768375650 - Action 3201496503 - Property 2879900210
source: Import
da_dk: Indlæs
de_de: Importieren
es: Importar

# Page 2768375650 - Action 36190024 - Property 1295455071
source: Executes the "Export" action
da_dk: Udfører handlingen "Eksporter"
de_de: Führt die Aktion "Exportieren" aus
es: Ejecuta la acción "Exportar"

# Page 2768375650 - Action 36190024 - Property 2879900210
source: Export
da_dk: Udlæs
de_de: Exportieren
es: exportar

# Page 2768375650 - Control 1018474966 - Property 1295455071
source: Specifies the value of the "Notification Template" field
da_dk: Angiver værdien i feltet "Meddelelsesskabelon"
de_de: Gibt den Wert des Feldes "Benachrichtigungsvorlage" an.
es: Especifica el valor del campo "Plantilla de notificación"

# Page 2768375650 - Control 1018474966 - Property 2879900210
source: Notification Template
da_dk: Notifikationsskabelon
de_de: Benachrichtigungsvorlage
es: Plantilla de notificación

# Page 2768375650 - Control 1034300564 - Property 2879900210
source: Values
da_dk: Værdier
de_de: Werte
es: Valores

# Page 2768375650 - Control 1062220329 - Property 1295455071
source: Specifies the value of the "%17" field
da_dk: Angiver værdien i feltet "%17"
de_de: Gibt den Wert des Feldes "%17" an.
es: Especifica el valor del campo "%17"

# Page 2768375650 - Control 1071596939 - Property 1295455071
source: Specifies the value of the "Field Text 24" field
da_dk: Angiver værdien i feltet "Felttekst 24"
de_de: Gibt den Wert des Feldes "Feldtext 24" an.
es: Especifica el valor del campo "Texto de campo 24"

# Page 2768375650 - Control 1184412181 - Property 1295455071
source: Specifies the value of the "%02" field
da_dk: Angiver værdien i feltet "%02"
de_de: Gibt den Wert des Feldes "%02" an.
es: Especifica el valor del campo "%02"

# Page 2768375650 - Control 1222997448 - Property 1295455071
source: Specifies the value of the "Field No. for Mail (Mail To)" field
da_dk: Angiver værdien i feltet "Feltnr. for mail (Mail til)"
de_de: Gibt den Wert der "Feld-Nr. für Mail (Mail To)" Feld
es: Especifica el valor del "Campo No. para el campo Correo (Correo a)"

# Page 2768375650 - Control 1234124704 - Property 1295455071
source: Specifies the value of the "Subject" field
da_dk: Angiver værdien i feltet "Emne"
de_de: Gibt den Wert des Feldes "Betreff" an.
es: Especifica el valor del campo "Asunto"

# Page 2768375650 - Control 1280648264 - Property 1295455071
source: Specifies the value of the "Field Text 12" field
da_dk: Angiver værdien i feltet "Felttekst 12"
de_de: Gibt den Wert des Feldes "Feldtext 12" an.
es: Especifica el valor del campo "Texto de campo 12"

# Page 2768375650 - Control 1326968236 - Property 2879900210
source: Mail from linked table
da_dk: Mail fra sammenkædet tabel
de_de: E-Mail aus verlinkte Tabelle
es: Correo de tabla vinculada

# Page 2768375650 - Control 1353321204 - Property 1295455071
source: Specifies the value of the "%09" field
da_dk: Angiver værdien i feltet "%09"
de_de: Gibt den Wert des Feldes "%09" an.
es: Especifica el valor del campo "%09"

# Page 2768375650 - Control 1396905998 - Property 2879900210
source: Lines
da_dk: Linjer
de_de: Zeilen
es: Líneas

# Page 2768375650 - Control 1531007923 - Property 1295455071
source: Specifies the value of the "%19" field
da_dk: Angiver værdien i feltet "%19"
de_de: Gibt den Wert des Feldes "%19" an.
es: Especifica el valor del campo "%19"

# Page 2768375650 - Control 1531136517 - Property 1295455071
source: Specifies the value of the "Field Text for Mail (Mail CC)" field
da_dk: Angiver værdien i feltet "Felttekst for post (Mail CC)"
de_de: Gibt den Wert des Feldes "Feldtext für E-Mail (Mail CC)" an.
es: Especifica el valor del campo "Texto de campo para correo (Mail CC)"

# Page 2768375650 - Control 16205942 - Property 1295455071
source: Specifies the value of the "Field Text 5" field
da_dk: Angiver værdien i feltet "Felttekst 5"
de_de: Gibt den Wert des Feldes "Feldtext 5" an.
es: Especifica el valor del campo "Texto de campo 5"

# Page 2768375650 - Control 1643078820 - Property 2879900210
source: Company Informations
da_dk: Firma informationer
de_de: Firmendaten
es: Información de la empresa

# Page 2768375650 - Control 1653199775 - Property 1295455071
source: Specifies the value of the "%04" field
da_dk: Angiver værdien i feltet "%04"
de_de: Gibt den Wert des Feldes "%04" an.
es: Especifica el valor del campo "%04"

# Page 2768375650 - Control 1699916946 - Property 1295455071
source: Specifies the value of the "%16" field
da_dk: Angiver værdien i feltet "%16"
de_de: Gibt den Wert des Feldes "%16" an.
es: Especifica el valor del campo "%16"

# Page 2768375650 - Control 1739216159 - Property 1295455071
source: Specifies the value of the "Send To" field
da_dk: Angiver værdien i feltet "Send til"
de_de: Gibt den Wert des Feldes "Senden an" an.
es: Especifica el valor del campo "Enviar a"

# Page 2768375650 - Control 1739216159 - Property 2879900210
source: Send To
da_dk: Send til
de_de: Senden an
es: Enviar a

# Page 2768375650 - Control 174164053 - Property 1295455071
source: Specifies the value of the "Field Text 15" field
da_dk: Angiver værdien i feltet "Felttekst 15"
de_de: Gibt den Wert des Feldes "Feldtext 15" an.
es: Especifica el valor del campo "Texto de campo 15"

# Page 2768375650 - Control 1760386770 - Property 1295455071
source: Specifies the value of the "Field Text 1" field
da_dk: Angiver værdien i feltet "Felttekst 1"
de_de: Gibt den Wert des Feldes "Feldtext 1" an.
es: Especifica el valor del campo "Texto de campo 1"

# Page 2768375650 - Control 1822108798 - Property 1295455071
source: Specifies the value of the "%03" field
da_dk: Angiver værdien i feltet "%03"
de_de: Gibt den Wert des Feldes "%03" an.
es: Especifica el valor del campo "%03"
