Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 472756583 - Control 1682702926 - Property 1295455071
source: Specifies the From Status.
da_dk: Angiver fra-statussen.
de_de: Gibt den Von-Status an.

# Page 472756583 - Control 3135334477 - Property 1295455071
source: Specifies the Table ID.
da_dk: Angiver tabel-id'et.
de_de: Gibt die Tabellen-ID an.

# Page 472756583 - Control 3165189583 - Property 1295455071
source: Specifies the Table Option Type.
da_dk: Angiver tabelindstillingstypen.
de_de: Gibt den Tabellenoptionstyp an.

# Page 472756583 - Control 3808951907 - Property 1295455071
source: Specifies the name of the table on which the data template is based.
da_dk: Angiver navnet på den tabel, som dataskabelonen er baseret på.
de_de: Gibt den Namen der Tabelle an, auf der die Datenvorlage basiert.

# Page 472756583 - Property 2879900210
source: Mandatory Field List
da_dk: Obligatorisk feltliste
de_de: Liste der Pflichtfelder

# Page 474459753 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field
da_dk: Angiver værdien i feltet "Type"
de_de: Gibt den Wert des Feldes "Typ" an
es: Especifica el valor del campo "Tipo"

# Page 474459753 - Control 2254597014 - Property 1295455071
source: Specifies the value of the "Notification Text Header Code" field
da_dk: Angiver værdien i feltet "Meddelelsesteksthovedkode"
de_de: Gibt den Wert des Feldes "Notification Text Header Code" an.
es: Especifica el valor del campo "Código de encabezado de texto de notificación"

# Page 474459753 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
da_dk: Angiver værdien i feltet "Kode"
de_de: Gibt den Wert des Feldes "Code" an.
es: Especifica el valor del campo "Código"

# Page 474459753 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 474459753 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 474459753 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 474459753 - Property 2879900210
source: EDS Functions
da_dk: EDS-funktioner
de_de: EDS-Funktionen
es: Funciones EDS

# Page 548787030 - Control 110118594 - Property 1295455071
source: Specifies the value of the "Text 4 Filter" field
da_dk: Angiver værdien i feltet "Tekst 4-filter"
de_de: Gibt den Wert des Feldes "Text 4 Filter" an.
es: Especifica el valor del campo "Filtro de texto 4"

# Page 548787030 - Control 1116657570 - Property 1295455071
source: Specifies the value of the "Numeric 2 Filter" field
da_dk: Angiver værdien i feltet "Numerisk 2-filter"
de_de: Gibt den Wert des Feldes "Numerischer 2 Filter" an.
es: Especifica el valor del campo "Filtro numérico 2"

# Page 548787030 - Control 1183007387 - Property 1295455071
source: Specifies the value of the "Date 2 Filter" field
da_dk: Angiver værdien i feltet "Dato 2-filter"
de_de: Gibt den Wert des Feldes "Datum 2 Filter" an
es: Especifica el valor del campo "Fecha 2 Filtro"

# Page 548787030 - Control 128081399 - Property 1295455071
source: Specifies the value of the "CUE Description" field
da_dk: Angiver værdien i feltet "CUE-beskrivelse"
de_de: Gibt den Wert des Feldes "CUE Description" an.
es: Especifica el valor del campo "Descripción de CUE"

# Page 548787030 - Control 129688762 - Property 1295455071
source: Specifies the value of the "User Name" field
da_dk: Angiver værdien i feltet "Brugernavn"
de_de: Gibt den Wert des Feldes "Benutzername" an.
es: Especifica el valor del campo "Nombre de usuario"

# Page 548787030 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Status (1) Count" field
da_dk: Angiver værdien i feltet "Status (1) antal"
de_de: Gibt den Wert des Feldes "Status (1) Anzahl" an.
es: Especifica el valor del campo "Status (1) Count"

# Page 548787030 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Status (2) Count" field
da_dk: Angiver værdien i feltet "Status (2) antal"
de_de: Gibt den Wert des Feldes "Status (2) Zählen" an.
es: Especifica el valor del campo "Status (2) Count"

# Page 548787030 - Control 1580022084 - Property 1295455071
source: Specifies the value of the "Text 2 Filter" field
da_dk: Angiver værdien i feltet "Tekst 2-filter"
de_de: Gibt den Wert des Feldes "Text 2 Filter" an.
es: Especifica el valor del campo "Filtro de texto 2"

# Page 548787030 - Control 2233462725 - Property 1295455071
source: Specifies the value of the "Text 1 Filter" field
da_dk: Angiver værdien i feltet "Tekst 1-filter"
de_de: Gibt den Wert des Feldes "Text 1 Filter" an
es: Especifica el valor del campo "Filtro de texto 1"

# Page 548787030 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Status (3) Count" field
da_dk: Angiver værdien i feltet "Status (3) antal"
de_de: Gibt den Wert des Feldes "Status (3) Anzahl" an.
es: Especifica el valor del campo "Status (3) Count"

# Page 548787030 - Control 2518340611 - Property 1295455071
source: Specifies the value of the "Text 3 Filter" field
da_dk: Angiver værdien i feltet "Tekst 3-filter"
de_de: Gibt den Wert des Feldes "Text 3 Filter" an
es: Especifica el valor del campo "Filtro de texto 3"

# Page 548787030 - Control 2538890449 - Property 1295455071
source: Specifies the value of the "Path Code Filter" field
da_dk: Angiver værdien i feltet "Stikodefilter"
de_de: Gibt den Wert des Feldes "Pfadcodefilter" an.
es: Especifica el valor del campo "Filtro de código de ruta"

# Page 548787030 - Control 2624412801 - Property 1295455071
source: Specifies the value of the "Text 5 Filter" field
da_dk: Angiver værdien i feltet "Tekst 5-filter"
de_de: Gibt den Wert des Feldes "Text 5 Filter" an.
es: Especifica el valor del campo "Filtro de texto 5"

# Page 548787030 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
de_de: Gibt den Wert des Feldes "Benutzer-ID" an.
es: Especifica el valor del campo "ID de usuario"

# Page 548787030 - Control 2730066468 - Property 1295455071
source: Specifies the value of the "Status (1)" field
da_dk: Angiver værdien i feltet "Status (1)"
de_de: Gibt den Wert des Feldes "Status (1)" an.
es: Especifica el valor del campo "Estado (1)"

# Page 548787030 - Control 2738028052 - Property 1295455071
source: Specifies the value of the "Role Center Group" field
da_dk: Angiver værdien i feltet "Rollecentergruppe"
de_de: Gibt den Wert des Feldes "Rollencentergruppe" an.
es: Especifica el valor del campo "Grupo de centros de trabajo"

# Page 548787030 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 548787030 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an
es: Especifica el valor del campo "Tipo de documento"

# Page 548787030 - Control 3293347871 - Property 1295455071
source: Specifies the value of the "Numeric 1 Filter" field
da_dk: Angiver værdien i feltet "Numerisk 1-filter"
de_de: Gibt den Wert des Feldes "Numerischer 1 Filter" an.
es: Especifica el valor del campo "Filtro numérico 1"

# Page 548787030 - Control 3367763085 - Property 1295455071
source: Specifies the value of the "Status (2)" field
da_dk: Angiver værdien i feltet "Status (2)"
de_de: Gibt den Wert des Feldes "Status (2)" an.
es: Especifica el valor del campo "Estado (2)"

# Page 548787030 - Control 4005459702 - Property 1295455071
source: Specifies the value of the "Status (3)" field
da_dk: Angiver værdien i feltet "Status (3)"
de_de: Gibt den Wert des Feldes "Status (3)" an.
es: Especifica el valor del campo "Estado (3)"

# Page 548787030 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 548787030 - Control 610633182 - Property 1295455071
source: Specifies the value of the "Date 1 Filter" field
da_dk: Angiver værdien i feltet "Dato 1-filter"
de_de: Gibt den Wert des Feldes "Datum 1 Filter" an
es: Especifica el valor del campo "Fecha 1 Filtro"

# Page 548787030 - NamedType 1103424631
source: Placeholders:\[WORKDATE]=Work Date\[TODAY]=System Date\[CD;date_expression;date]=CALCDATE(date_expression,date)
da_dk: Pladsholdere:\[ARBEJDSDATO]=arbejdsdato\[i dag]=system dato\[CD; date_expression; dato]=CALCDATE(date_expression, dato)
de_de: Platzhalter:\[WORKDATE]=Arbeitsdatum\[TODAY]=System Datum\[CD;date_expression;date]=CALCDATE(date_expression,date)
es: Marcadores de posición:\[WORKDATE]Fecha de trabajo\[HOY]=Fecha del sistema\[CD;date_expression;date]=CALCDATE(date_expression,date)

# Page 548787030 - Property 2879900210
source: EDS Cue Setup
da_dk: Opsætning af EDS cue
de_de: EDS Kachel Setup
es: Configuración EDS Cue

# Page 652797652 - Action 2569951319 - Property 2879900210
source: Status Transaction
da_dk: Status postering
de_de: Status wechseln
es: Transacción de estado

# Page 652797652 - Action 3559759515 - Property 1295455071
source: Executes the "First Status Setup" action
da_dk: Udfører handlingen "Opsætning af første status"
de_de: Führt die Aktion "First Status Setup" aus
es: Ejecuta la acción "Configuración de primer estado"

# Page 652797652 - Action 3559759515 - Property 2879900210
source: First Status Setup
da_dk: Opsætning af første status
de_de: Zuerst Status Einrichten
es: Primera configuración de estado

# Page 652797652 - Action 3694343020 - Property 1295455071
source: Executes the "Status Transaction" action
da_dk: Udfører handlingen "Statustransaktion"
de_de: Führt die Aktion "Statustransaktion" aus
es: Ejecuta la acción "Transacción de estado"

# Page 652797652 - Action 3694343020 - Property 2879900210
source: Status Transaction
da_dk: Status postering
de_de: Status wechseln
es: Transacción de estado

# Page 652797652 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 652797652 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 652797652 - Control 3395493276 - Property 1295455071
source: Specifies the value of the "Path Code" field
da_dk: Angiver værdien i feltet "Stikode"
de_de: Gibt den Wert des Feldes "Pfadcode" an.
es: Especifica el valor del campo "Código de ruta"

# Page 652797652 - Control 3969856917 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 652797652 - Control 4084329682 - Property 1295455071
source: Specifies the value of the "Records Filter" field
de_de: Gibt den Wert des Feldes "Datensatzfilter" an

# Page 652797652 - Property 2879900210
source: EDS Tables Change Path
da_dk: EDS tabeller ændre sti
de_de: EDS-Tabellen ändern Pfad
es: Ruta de cambio de tablas EDS

# Page 709035198 - Action 1092638307 - Property 1295455071
source: Executes the "User Permissions" action
da_dk: Udfører handlingen "Brugertilladelser"
de_de: Führt die Aktion "Benutzerberechtigungen" aus
es: Ejecuta la acción "Permisos de usuario"

# Page 709035198 - Action 1092638307 - Property 2879900210
source: User Permissions
da_dk: Brugerrettigheder
de_de: Benutzerzugriffsrechte
es: Permisos de usuario

# Page 709035198 - Action 1845383578 - Property 1295455071
source: Executes the "Mandatory Fields" action
da_dk: Udfører handlingen "Obligatoriske felter"
de_de: Führt die Aktion "Pflichtfelder" aus
es: Ejecuta la acción "Campos obligatorios"

# Page 709035198 - Action 1845383578 - Property 2879900210
source: Mandatory Fields
da_dk: Obligatoriske felter
de_de: Pflichtfelder
es: Campos obligatorios

# Page 709035198 - Action 1929393835 - Property 1295455071
source: Executes the "Functions" action
da_dk: Udfører handlingen "Funktioner"
de_de: Führt die Aktion "Funktionen" aus
es: Ejecuta la acción "Funciones"

# Page 709035198 - Action 1929393835 - Property 2879900210
source: Functions
da_dk: Funktion
de_de: Funktionen
es: Funciones

# Page 709035198 - Action 4267680886 - Property 1295455071
source: Executes the "Add All Users" action
da_dk: Udfører handlingen "Tilføj alle brugere"
de_de: Führt die Aktion "Alle Benutzer hinzufügen" aus
es: Ejecuta la acción "Agregar todos los usuarios"

# Page 709035198 - Action 4267680886 - Property 2879900210
source: Add All Users
da_dk: Tilføj alle brugere
de_de: Alle Benutzer hinzufügem
es: Añadir todos los usuarios

# Page 709035198 - Control 131848911 - Property 1295455071
source: Specifies the value of the "To Description" field
da_dk: Angiver værdien i feltet "Til beskrivelse"
de_de: Gibt den Wert des Feldes "Zur Beschreibung" an.
es: Especifica el valor del campo "Para descripción"

# Page 709035198 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 709035198 - Control 1430673045 - Property 1295455071
source: Specifies the value of the "gTxtStatusFrom" field
da_dk: Angiver værdien i feltet "gTxtStatusFrom"
de_de: Gibt den Wert des Feldes "gTxtStatusFrom" an.
es: Especifica el valor del campo "gTxtStatusFrom"

# Page 709035198 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Path Code" field
da_dk: Angiver værdien i feltet "Stikode"
de_de: Gibt den Wert des Feldes "Pfadcode" an.
es: Especifica el valor del campo "Código de ruta"

# Page 709035198 - Control 1497076986 - Property 2879900210
source: Path Code
da_dk: Stikode
de_de: Pfad Code
es: Código de ruta

# Page 709035198 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 709035198 - Control 2215240561 - Property 2879900210
source: User Permissions
da_dk: Brugerrettigheder
de_de: Benutzerzugriffsrechte
es: Permisos de usuario

# Page 709035198 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_de: Allgemein

# Page 709035198 - Control 3263379276 - Property 1295455071
source: Specifies the value of the "From Description" field
da_dk: Angiver værdien i feltet "Fra beskrivelse"
de_de: Gibt den Wert des Feldes "Von Beschreibung" an.
es: Especifica el valor del campo "Desde descripción"

# Page 709035198 - Control 3516319906 - Property 1295455071
source: Specifies the value of the "gTxtStatusTo" field
da_dk: Angiver værdien i feltet "gTxtStatusTo"
de_de: Gibt den Wert des Feldes "gTxtStatusTo" an.
es: Especifica el valor del campo "gTxtStatusTo"

# Page 709035198 - Control 3738095020 - Property 2879900210
source: Mandatory Fields and Conditions
da_dk: Obligatoriske felter og betingelser
de_de: Pflichtfelder und Pflichkonditionen
es: Campos y condiciones obligatorios

# Page 709035198 - Control 4106542639 - Property 2879900210
source: Functions
da_dk: Funktion
de_de: Funktionen
es: Funciones

# Page 709035198 - Property 2879900210
source: EDS Status Transaction Card
da_dk: EDS-status transaktions kort
de_de: EDS-Statustransaktionskarte
es: Tarjeta de transacción de estado EDS

# Page 722980186 - Action 1236721926 - Property 1295455071
source: Executes the "&Synchronization" action
da_dk: Udfører handlingen "&Synkronisering"
de_de: Führt die Aktion "&Synchronisation" aus

# Page 722980186 - Action 1236721926 - Property 2879900210
source: &Synchronization
da_dk: &Synkronisering
de_de: &Synchronisation

# Page 722980186 - Action 1515172845 - Property 1295455071
source: Executes the "Change Status" action
da_dk: Udfører handlingen "Skift status"
de_de: Führt die Aktion "Status ändern" aus

# Page 722980186 - Action 1515172845 - Property 2879900210
source: Change Status
da_dk: Ændringsstatus
de_de: Status ändern

# Page 722980186 - Action 1847516722 - Property 1295455071
source: Executes the "&Owner Synchronization" action
de_de: Führt die Aktion "&Owner Synchronization" aus

# Page 722980186 - Action 1847516722 - Property 2879900210
source: &Owner Syncronization (Selected Records)
de_de: & Owner Synchronisierung

# Page 722980186 - Action 366713437 - Property 1295455071
source: Executes the "&Show" action
da_dk: Udfører handlingen "&Show"
de_de: Führt die Aktion "&Show" aus

# Page 722980186 - Action 366713437 - Property 2879900210
source: &Show
da_dk: Vi&s
de_de: An&zeigen

# Page 722980186 - Control 1099779335 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.

# Page 722980186 - Control 1099779335 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Page 722980186 - Control 1166680123 - Property 1295455071
source: Specifies the value of the "Filter1" field
da_dk: Angiver værdien i feltet "Filter1"
de_de: Gibt den Wert des Feldes "Filter1" an.

# Page 722980186 - Control 1270592468 - Property 1295455071
source: Specifies the value of the "F6" field
da_dk: Angiver værdien i feltet "F6"
de_de: Gibt den Wert des Feldes "F6" an.

# Page 722980186 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
da_dk: Angiver værdien i feltet "Skift stikode"
de_de: Gibt den Wert des Feldes "Pfadcode ändern" an.

# Page 722980186 - Control 1908289085 - Property 1295455071
source: Specifies the value of the "F5" field
da_dk: Angiver værdien i feltet "F5"
de_de: Gibt den Wert des Feldes "F5" an.

# Page 722980186 - Control 1957870749 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an

# Page 722980186 - Control 1957870749 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart

# Page 722980186 - Control 2235988672 - Property 1295455071
source: Specifies the value of the "Table Rec. SystemId" field
da_dk: Angiver værdien af feltet "Tabelgent. SystemId"
de_de: Gibt den Wert des Felds "Table Rec. SystemId" an.

# Page 722980186 - Control 2364529660 - Property 1295455071
source: Specifies the value of the "gTxtTableName" field
da_dk: Angiver værdien af feltet "gTxtTableName"
de_de: Gibt den Wert des Feldes "gTxtTableName" an.

# Page 722980186 - Control 2377076679 - Property 1295455071
source: Specifies the value of the "F3" field
da_dk: Angiver værdien i feltet "F3"
de_de: Gibt den Wert des Feldes "F3" an.

# Page 722980186 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
de_de: Gibt den Wert des Feldes "Statuscode" an

# Page 722980186 - Control 2442073357 - Property 1295455071
source: Specifies the value of the "Filter3" field
da_dk: Angiver værdien i feltet "Filter3"
de_de: Gibt den Wert des Feldes "Filter3" an.

# Page 722980186 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_de: Allgemein

# Page 722980186 - Control 2545985702 - Property 1295455071
source: Specifies the value of the "F4" field
da_dk: Angiver værdien i feltet "F4"
de_de: Gibt den Wert des Feldes "F4" an.

# Page 722980186 - Control 2647579790 - Property 1295455071
source: Specifies the value of the "Status Description" field
da_dk: Angiver værdien i feltet "Statusbeskrivelse"
de_de: Gibt den Wert des Feldes "Statusbeschreibung" an.

# Page 722980186 - Control 284195533 - Property 2879900210
source: Filters
da_dk: Filtre
de_de: Filter

# Page 722980186 - Control 2845864273 - Property 1295455071
source: Specifies the value of the "F9" field
da_dk: Angiver værdien i feltet "F9"
de_de: Gibt den Wert des Feldes "F9" an.

# Page 722980186 - Control 2910860951 - Property 1295455071
source: Specifies the value of the "Filter5" field
da_dk: Angiver værdien i feltet "Filter5"
de_de: Gibt den Wert des Feldes "Filter5" an.

# Page 722980186 - Control 3014773296 - Property 1295455071
source: Specifies the value of the "F2" field
da_dk: Angiver værdien i feltet "F2"
de_de: Gibt den Wert des Feldes "F2" an.

# Page 722980186 - Control 3079769974 - Property 1295455071
source: Specifies the value of the "Filter2" field
da_dk: Angiver værdien i feltet "Filter2"
de_de: Gibt den Wert des Feldes "Filter2" an.

# Page 722980186 - Control 3483560890 - Property 1295455071
source: Specifies the value of the "F8" field
da_dk: Angiver værdien i feltet "F8"
de_de: Gibt den Wert des Feldes "F8" an.

# Page 722980186 - Control 3548557568 - Property 1295455071
source: Specifies the value of the "Filter4" field
da_dk: Angiver værdien i feltet "Filter4"
de_de: Gibt den Wert des Feldes "Filter4" an.

# Page 722980186 - Control 360074483 - Property 1295455071
source: Specifies the value of the "Filter9" field
da_dk: Angiver værdien i feltet "Filter9"
de_de: Gibt den Wert des Feldes "Filter9" an.

# Page 722980186 - Control 3652469913 - Property 1295455071
source: Specifies the value of the "F1" field
da_dk: Angiver værdien i feltet "F1"
de_de: Gibt den Wert des Feldes "F1" an.

# Page 722980186 - Control 4007031892 - Property 1295455071
source: Specifies the value of the "Last Change Status Error" field
da_dk: Angiver værdien i feltet "Seneste ændringsstatusfejl"
de_de: Gibt den Wert des Feldes "Letzter Änderungsstatusfehler" an.

# Page 722980186 - Control 4186254185 - Property 1295455071
source: Specifies the value of the "Filter7" field
da_dk: Angiver værdien i feltet "Filter7"
de_de: Gibt den Wert des Feldes "Filter7" an.

# Page 722980186 - Control 528983506 - Property 1295455071
source: Specifies the value of the "Filter6" field
da_dk: Angiver værdien i feltet "Filter6"
de_de: Gibt den Wert des Feldes "Filter6" an.

# Page 722980186 - Control 566442655 - Property 1295455071
source: Specifies the value of the "EDS Status Filter" field
da_dk: Angiver værdien i feltet "EDS-statusfilter"
de_de: Gibt den Wert des Feldes "EDS-Statusfilter" an

# Page 722980186 - Control 632895851 - Property 1295455071
source: Specifies the value of the "F7" field
da_dk: Angiver værdien i feltet "F7"
de_de: Gibt den Wert des Feldes "F7" an.

# Page 722980186 - Control 71645686 - Property 1295455071
source: Specifies the value of the "gTxtTableOptionCaption" field
da_dk: Angiver værdien af feltet "gTxtTableOptionCaption"
de_de: Gibt den Wert des Feldes "gTxtTableOptionCaption" an.

# Page 722980186 - Control 997771100 - Property 1295455071
source: Specifies the value of the "Filter8" field
da_dk: Angiver værdien i feltet "Filter8"
de_de: Gibt den Wert des Feldes "Filter8" an.
