Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Codeunit 2358548272 - Method 1682746479 - NamedType 2492194343
source: Input table %1 not match with notification text table (%2)
da_dk: Input tabellen %1 svarer ikke til meddelelsestekst tabellen (%2)
de_de: Einganstabelle %1 stimmt nicht mit Benachrichtigungstexttabelle (%2) überein
es: Tabla de entrada %1 no coincide con la tabla de texto de notificación (%2)

# Codeunit 2358548272 - Method 852558768 - NamedType 1816756024
source: The mail has not been send correctly, check "%1" page.
da_dk: E-mailen er ikke sendt korrekt.
de_de: Die E-Mail wurde nicht korrekt gesendet, überprüfen Sie die Seite "%1".
es: El correo no se ha enviado correctamente, marque la página "%1".

# Codeunit 2358548272 - NamedType 2316870939
source: Feature enabled only if users are defined.
da_dk: Funktionen er kun aktiveret, hvis brugerne er defineret.
de_de: Funktionalität aktiviert, nur wenn Benutzer def. wurden.
es: Característica habilitada solo si se definen usuarios.

# Codeunit 342288421 - Method 1887266456 - NamedType 822941732
source: Created the following records:\Status: %1\Table status: %2\Status transactions: %3
da_dk: Følgende poster blev oprettet:\Status:%1\Tabelstatus:%2\Status posteringer:%3
de_de: Es wurden die folgenden Datensätze erstellt:\Status: %1\Tabellenstatus: %2\Statustransaktionen: %3
es: Se han creado los siguientes registros:\Estado: %1\Estado de la tabla: %2\Transacciones de estado: %3

# Codeunit 342288421 - NamedType 141212651
source: Approved
da_dk: Godkendt
de_de: Genehmigt
es: Aprobado

# Codeunit 342288421 - NamedType 2127878785
source: Released
da_dk: Frigivet
de_de: Freigabe
es: Liberado

# Codeunit 342288421 - NamedType 2218982884
source: Closed
da_dk: Lukket
de_de: Geschlosse
es: Cerrado

# Codeunit 342288421 - NamedType 3178888514
source: Edit
da_dk: Rediger
de_de: Bearbeiten
es: Editar

# Codeunit 342288421 - NamedType 3673961535
source: Canceled
da_dk: Annulleret
de_de: Storniert
es: Cancelado

# Codeunit 342288421 - NamedType 3978602899
source: Confirmed
da_dk: Godkendt
de_de: Bestätigt
es: Confirmado

# Codeunit 342288421 - NamedType 4013669850
source: Open
da_dk: Åbn
de_de: Öffnen
es: Abierto

# Codeunit 342288421 - NamedType 4067576738
source: New
da_dk: Ny
de_de: Neu
es: Nuevo

# Codeunit 3459708907 - Method 2595078151 - NamedType 2387992658
source: Table
da_dk: Tabel
de_de: Tabelle
es: Mesa

# Codeunit 3459708907 - Method 2595078151 - NamedType 3372324305
source: Syhchronization in progess...\
da_dk: Syhchronization i progess...\
de_de: Synchronisation im Gang...\
es: Syhchronización en progess...\

# Codeunit 3459708907 - Method 2595078151 - NamedType 4077119376
source: of
da_dk: af
de_de: von
es: De

# Codeunit 3459708907 - Method 3180015915 - NamedType 2146604749
source: Table
da_dk: Tabel
de_de: Tabelle
es: Mesa

# Codeunit 3459708907 - Method 3180015915 - NamedType 3835731467
source: of
da_dk: af
de_de: von
es: De

# Codeunit 3459708907 - Method 3180015915 - NamedType 762229134
source: Syhchronization in progess...\
da_dk: Syhchronization i progess...\
de_de: Synchronisation im Gang...\
es: Syhchronización en progess...\

# Codeunit 3459708907 - NamedType 2166119609
source: No User or User Group selected.
de_de: Kein Benutzer oder keine Benutzergruppe ausgewählt.

# Codeunit 4082503734 - Method 125516161 - NamedType 2196498190
source: You do not have the change status permissions. (EDS)\If you want to access to the page, you need the permission set "EOS EX003 EDS USR".
da_dk: Du har ikke tilladelse til at ændre status. (EDS)\Hvis du vil have adgang til den side, du har brug for tilladelsessættet "EOS EX003 EDS USR"
de_de: Sie verfügen nicht über die Berechtigung zum Änderungsstatus. (EDS)\Wenn Sie auf die Seite zugreifen möchten, benötigen Sie den Berechtigungssatz "EOS EX003 EDS USR"
es: No tiene los permisos de estado de cambio. (EDS)\Si desea acceder a la página necesita el conjunto de permisos "EOS EX003 EDS USR"

# Codeunit 4082503734 - Method 1515014483 - NamedType 3232898456
source: Field %1
da_dk: Feltet %1
de_de: Feld %1
es: Campo %1

# Codeunit 4082503734 - Method 3093814024 - NamedType 2196498190
source: You do not have the change status permissions. (EDS)\If you want to access to the page, you need the permission set "EOS EX003 EDS USR".
de_de: Sie verfügen nicht über die Berechtigung zum Änderungsstatus. (EDS)\Wenn Sie auf die Seite zugreifen möchten, benötigen Sie den Berechtigungssatz "EOS EX003 EDS USR"

# Codeunit 474459753 - Method 2344463434 - NamedType 1291415530
source: %1 cannot be set for %2 %3.
da_dk: %1 kan ikke angives for %2 %3.
de_de: %1 kann für %2 %3 nicht festgelegt werden.
es: %1 no se puede establecer para %2 %3.

# Codeunit 474459753 - Method 2344463434 - NamedType 146558713
source: %1 must be %2 and %3 must be %4 for %5 %6.
da_dk: %1 skal være %2, og %3 skal være %4 for %5 %6.
de_de: %1 muss %2 ergeben und %3 muss %4 für %5 %6 ergeben.
es: %1 debe ser %2 y %3 debe ser %4 para %5 %6.

# Codeunit 474459753 - Method 2344463434 - NamedType 825807400
source: Dimension %1 is mandatory for %2 %3.
da_dk: Dimensionen %1 er obligatorisk for %2 %3.
de_de: Dimension %1 ist ein Pflichfeld für %2 %3.
es: La dimensión %1 es obligatoria para %2 %3.

# Codeunit 474459753 - Method 2815562395 - NamedType 3649358230
source: Item EDS Status is %1.
da_dk: Vare EDS-status er %1.
de_de: Artiekl EDS Status ist %1.
es: El estado del elemento EDS es %1.

# Codeunit 474459753 - NamedType 1095061385
source: Unblock Project
de_de: Projekt - entsperren

# Codeunit 474459753 - NamedType 1110392270
source: Release Purchase Order
da_dk: Købsordre for frigivelse
de_de: Freigabe-Bestell
es: Liberar orden de compra

# Codeunit 474459753 - NamedType 1122772356
source: Release Sales Credit Memo
da_dk: Frigr. salgskreditnota
de_de: Freigabe verkaufsgutschriften
es: Liberar memorándum de crédito de ventas

# Codeunit 474459753 - NamedType 1190092648
source: VAT Registration check warning
da_dk: Advarsel om momsregistrerings kontrol
de_de: MwSt.-Registrierungsüberprüfungswarnung
es: Advertencia de comprobación de registro de IVA

# Codeunit 474459753 - NamedType 1208314119
source: Sales Unblock Item
da_dk: Salg fjerner blokeringen af varen
de_de: Artikel zum Entsperren des Verkaufs
es: Desbloqueo de ventas del artículo

# Codeunit 474459753 - NamedType 1322494233
source: VAT Registration check block
da_dk: Kontrol blok for momsregistrering
de_de: Adressdatenkontrolle
es: Bloqueo de comprobación de registro de IVA

# Codeunit 474459753 - NamedType 1431736683
source: Block G/L Account
da_dk: Bloker finanskonto
de_de: Block-G/L-Konto
es: Bloquear cuenta de mayor

# Codeunit 474459753 - NamedType 143232569
source: Block Vendor
da_dk: Bloker kreditor
de_de: Lieferant - blockieren
es: Proveedor de bloques

# Codeunit 474459753 - NamedType 2015477796
source: Reopen Sales Invoice
da_dk: Åbn salgsfaktura igen
de_de: Status zurücksetzen Verkaufsrechnung
es: Reabrir factura de ventas

# Codeunit 474459753 - NamedType 2183867799
source: Unblock Item
da_dk: Fjern blokering af element
de_de: Artikel - entsperren
es: Desbloquear artículo

# Codeunit 474459753 - NamedType 2266739883
source: Release Sales Order
da_dk: Frigr. salgsordre
de_de: Freigabe-Verkaufsauftrag
es: Liberar pedido de ventas

# Codeunit 474459753 - NamedType 2314112850
source: Block Item
da_dk: Bloker element
de_de: Artikel - blockieren
es: Elemento de bloque

# Codeunit 474459753 - NamedType 2368159866
source: Release Sales Invoice
da_dk: Frigivelse af salgsfaktura
de_de: Freigabe-Verkaufsrechnung
es: Liberar factura de ventas

# Codeunit 474459753 - NamedType 237959425
source: Reopen Purchase Blanket Order
da_dk: Åbn købsrammeordren igen
de_de: Wiederöffnen der Bestellfürdeckenbestellung
es: Reabrir pedido de manta de compra

# Codeunit 474459753 - NamedType 239235304
source: Block Project
de_de: Projekt - blockieren

# Codeunit 474459753 - NamedType 2449866168
source: Item Message
da_dk: Element meddelelse
de_de: Artikel - Meldung
es: Mensaje del artículo

# Codeunit 474459753 - NamedType 2458445235
source: Release Sales Return Order
da_dk: Frigr. salgsvareordre
de_de: Freigabe von Verkaufsreklamat
es: Liberar pedido de devolución de ventas

# Codeunit 474459753 - NamedType 2467045301
source: Reopen Sales Quote
da_dk: Åbn salgstilbud igen
de_de: Verkaufsangebot erneut öffnen
es: Reabrir cotización de ventas

# Codeunit 474459753 - NamedType 2586418391
source: Release Sales Quote
da_dk: Frigr. Salgstilbud
de_de: Freigabe-Verkaufsangebot
es: Liberar oferta de ventas

# Codeunit 474459753 - NamedType 2611300328
source: Unblock Customer
da_dk: Fjern blokering af kunde
de_de: Kunde - entsperren
es: Desbloquear cliente

# Codeunit 474459753 - NamedType 2672214861
source: Release Purchase Credit Memo
da_dk: Frigr. Købskreditnota
de_de: Freigabe-Kauf-Gutschrift
es: Liberar memorándum de crédito de compra

# Codeunit 474459753 - NamedType 2704372358
source: Release Sales Blanket Order
da_dk: Frigæns salgsrammeordre
de_de: Freigeben von Verkaufsrahmenaufträgen
es: Liberar pedido en manta de ventas

# Codeunit 474459753 - NamedType 2716628990
source: Check Item Dimensions
da_dk: Kontrollere varedimensioner
de_de: Artikel - Dimensionskontrolle
es: Comprobar dimensiones del artículo

# Codeunit 474459753 - NamedType 2737812794
source: Release Sales Quote
da_dk: Frigr. Salgstilbud
de_de: Freigabe-Verkaufsangebot
es: Liberar oferta de ventas

# Codeunit 474459753 - NamedType 2832026800
source: Unblock Vendor
da_dk: Fjern blokering af kreditor
de_de: Lieferant - entsperren
es: Desbloquear proveedor

# Codeunit 474459753 - NamedType 2861647340
source: Check Job Dimensions
da_dk: Kontroller Jobdimensioner
de_de: Projekt - Dimensionskontrolle
es: Comprobar dimensiones del trabajo

# Codeunit 474459753 - NamedType 2924188944
source: Reopen Purchase Order
da_dk: Genåbne indkøbsordre
de_de: Status zurücksetzen Bestellung
es: Reabrir orden de compra

# Codeunit 474459753 - NamedType 3065004298
source: Reopen Service Quote
da_dk: Åbn servicetilbud igen
de_de: Service-Angebot erneut öffnen
es: Volver a abrir la cotización de servicio

# Codeunit 474459753 - NamedType 3090705485
source: Purchasing Unblock Item
da_dk: Køb af fjern blokering af vare
de_de: Artikel zum Entsperren kaufen
es: Comprar desbloquear artículo

# Codeunit 474459753 - NamedType 3412055045
source: Check Vendor Dimensions
da_dk: Kontroller kreditor dimensioner
de_de: Lieferant - Dimensionskontrolle
es: Comprobar las dimensiones del proveedor

# Codeunit 474459753 - NamedType 3480756833
source: Reopen Sales Order
da_dk: Genåbne salgsordre
de_de: Status zurücksetzen Verkaufsauftrag
es: Reabrir pedido de ventas

# Codeunit 474459753 - NamedType 3545242113
source: Block Customer
da_dk: Bloker kunde
de_de: Kunde - blockieren
es: Bloquear cliente

# Codeunit 474459753 - NamedType 3656001639
source: Reopen Service Invoice
da_dk: Åbn servicefaktura igen
de_de: Servicerechnung erneut öffnen
es: Volver a abrir la factura de servicio

# Codeunit 474459753 - NamedType 3737426325
source: Reopen Purchase Invoice
da_dk: Åbn købsfaktura igen
de_de: Status zurücksetzen Einkaufsrg.
es: Reabrir factura de compra

# Codeunit 474459753 - NamedType 3887093001
source: Reopen Sales Return Order
da_dk: Åbn salgs returordre igen
de_de: Verkaufsreklamieren sie erneut
es: Volver a abrir el pedido de devolución de ventas

# Codeunit 474459753 - NamedType 3960210045
source: Reopen Service Credit Memo
da_dk: Åbn servicekreditnotaen igen
de_de: Servicegutschrift erneut öffnen
es: Reabrir el memorándum de crédito de servicio

# Codeunit 474459753 - NamedType 4030506814
source: Reopen Service Order
da_dk: Åbn serviceordre igen
de_de: Serviceauftrag erneut öffnen
es: Reabrir pedido de servicio

# Codeunit 474459753 - NamedType 4070469151
source: Release Service Credit Memo
da_dk: Frigr. servicekreditnota
de_de: Release Service Gutschrift Memo
es: Liberar memorándum de crédito de servicio

# Codeunit 474459753 - NamedType 4203941917
source: Check Customer Dimensions
da_dk: Kontrollér kunde dimensioner
de_de: Kunde - Dimensionskontrolle
es: Comprobar las dimensiones del cliente

# Codeunit 474459753 - NamedType 4236009455
source: Reopen Purchase Credit Memo
da_dk: Åbn købskreditnota igen
de_de: Status zurücksetzen Einkaufsrg.
es: Reabrir el memorándum de crédito de compra

# Codeunit 474459753 - NamedType 4262875380
source: Release Service Quote
da_dk: Tilbuddet om frigivelse af service
de_de: Release Service-Zitat
es: Cotización de servicio de liberación

# Codeunit 474459753 - NamedType 489199354
source: Reopen Sales Credit Memo
da_dk: Åbn salgskreditnota igen
de_de: Status zurücksetzen Verkaufsgutschrift
es: Reabrir el memorándum de crédito de ventas

# Codeunit 474459753 - NamedType 589799886
source: Unblock G/L Account
da_dk: Fjern blokering af finanskonto
de_de: Entsperren von Sachkonto
es: Desbloquear cuenta de mayor

# Codeunit 474459753 - NamedType 648387428
source: Reopen Purchase Quote
da_dk: Åbn købsrekvisition
de_de: Erneutöffnen des Einkaufsangebots
es: Reabrir cotización de compra

# Codeunit 474459753 - NamedType 671799086
source: Release Purchase Return Order
da_dk: Returnordre for frigivelse af køb
de_de: Freigabe-Einkaufsrücksorse
es: Liberar pedido de devolución de compra

# Codeunit 474459753 - NamedType 70492516
source: Purchasing Block Item
da_dk: Køb af blokvare
de_de: Kauf-Blockartikel
es: Comprar artículo de bloque

# Codeunit 474459753 - NamedType 712896632
source: Reopen Sales Blanket Order
da_dk: Åbn salgsrammeordren igen
de_de: Verkaufsrahmenauftrag erneut öffnen
es: Volver a abrir el pedido de manta de ventas

# Codeunit 474459753 - NamedType 784120546
source: Sales Block Item
da_dk: Salgsblokvare
de_de: Verkaufsblock-Artikel
es: Artículo de bloque de ventas

# Codeunit 474459753 - NamedType 808042327
source: Release Purchase Invoice
da_dk: Slip købsfaktura
de_de: Freigabe-Einkaufsrechnung
es: Factura de compra de liberación

# Codeunit 474459753 - NamedType 813858352
source: Reopen Purchase Return Order
da_dk: Åbn købs returordre
de_de: Wiederöffnen der Einkaufsrücksorse
es: Reabrir pedido de devolución de compra

# Codeunit 474459753 - NamedType 902652005
source: Release Service Invoice
da_dk: Slip servicefaktura
de_de: Freigabedienstrechnung
es: Liberar factura de servicio

# Codeunit 682834192 - NamedType 1625896033
source: this report cannot be generated!
de_de: Dieser Bericht kann nicht generiert werden!

# Codeunit 682834192 - NamedType 1989939563
source: ( Trial expired on %1 )
de_de: ( Testversion abgelaufen am %1 )

# Codeunit 682834192 - NamedType 2001561874
source: this page cannot be edited!
de_de: Diese Seite kann nicht verändertet werden!

# Codeunit 682834192 - NamedType 2572589762
source: ( Trial expires on %1 )
de_de: ( Testversion läuft am %1 ab )

# Codeunit 682834192 - NamedType 3269160490
source: action not allowed!
de_de: Aktion nicht erlaubt!

# Codeunit 682834192 - NamedType 3560163384
source: Set up a subscription
da_dk: Opsæt et abonnement
de_de: Abonnement beantragen
es: Configurar una suscripción

# Codeunit 682834192 - NamedType 4128705988
source: No subscription for %1 present!
de_de: Kein Abonnement für %1 vorhanden!

# Codeunit 682834192 - NamedType 4156336174
source: Trial subscription for %1 found - day %2 of %3
de_de: Probeabonnement für %1 gefunden - Tag %2 von %3

# Codeunit 682834192 - NamedType 4205745040
source: Subscribe for a activation
da_dk: Tegne en aktivering
de_de: Eine Aktivierung beantragen
es: Suscribir una activación

# Codeunit 842517887 - Method 1186404215 - NamedType 808764971
source: You have information about EDS.Would you like to open?
da_dk: Du har oplysninger om EDS. Vil du åbne?
de_de: Es sind Informationen der Data Security vorhanden.Sollen sie geöffnet werden?
es: Tiene información sobre EDS. ¿Te gustaría abrir?

# Codeunit 842517887 - Method 1277768845 - NamedType 1849746842
source: You must specify what Type to apply EDS for EDS %1.
da_dk: Du skal angive, hvilken type EDS skal anvendes til EDS %1.
de_de: Es muss die Datensicherungsart für Datensicherung %1 festgelegt werden.
es: Debe especificar qué tipo aplicar para EDS %1.

# Codeunit 842517887 - Method 1277768845 - NamedType 2702793067
source: There are not Status for EDS %1.
da_dk: Der er ikke status for EDS %1.
de_de: Es gibt keinen Status für Datensicherung %1.
es: No hay status para EDS %1.

# Codeunit 842517887 - Method 1277768845 - NamedType 3209977901
source: A %1 is required for EDS %2.
da_dk: Der kræves en %1 til EDS %2.
de_de: %1 wird für die Datensicherheit %2 benötigt.
es: Se requiere un %1 para EDS %2.

# Codeunit 842517887 - Method 1277768845 - NamedType 3889226588
source: Only one %1 is required for EDS %2.
da_dk: Der kræves kun én %1 for EDS %2.
de_de: Nur ein %1 wird zur Datensicherheit %2 benötigt.
es: Solo se requiere un %1 para EDS %2.

# Codeunit 842517887 - Method 1450478345 - NamedType 2262797402
source: Value for Field %1 cannot be longer than %2 characters.
da_dk: Værdien for feltet %1 må ikke være længere end %2 tegn.
de_de: Wert für Feld %1 kann nicht länger als %2 Schriftzeichen sein.
es: El valor de Campo %1 no puede ser mayor que %2 caracteres.

# Codeunit 842517887 - Method 1450478345 - NamedType 3209977901
source: Value not correct for a %1 numeric field.
da_dk: Værdien er ikke korrekt for et numerisk felt af %1.
de_de: Der Wert für numerisches Feld %1 nicht korrekt.
es: Valor no correcto para un campo numérico %1.

# Codeunit 842517887 - Method 1450478345 - NamedType 3889226588
source: Value not correct for a %1 field.
da_dk: Værdien er ikke korrekt for et felt af %1.
de_de: Wert für %1 Feld nicht korrekt.
es: El valor no es correcto para un campo %1.

# Codeunit 842517887 - Method 1491348891 - NamedType 3209977901
source: A EDS Transaction %1 Blank %2 %3 is required for EDS %4.
da_dk: Der kræves en EDS-transaktion %1 tom %2 %3 for EDS %4.
de_de: Für EDS %4 ist eine EDS-Transaktion %1 Leer %2 %3 erforderlich.
es: Se requiere una transacción EDS %1 Blank %2 %3 para EDS %4.

# Codeunit 842517887 - Method 1491348891 - NamedType 3889226588
source: There are not Status Transaction for EDS %1.
da_dk: Der er ikke status postering for EDS %1.
de_de: Es gibt keinen Übertragungsstatus für Datensicherung %1.
es: No hay transacción de estado para EDS %1.

# Codeunit 842517887 - Method 214016298 - NamedType 1945046395
source: Impossible delete EDS %1 because there are records with %3 %2.
da_dk: Det er umuligt at slette EDS %1, fordi der er poster med %3 %2.
de_de: Unmöglich Datensicherheit %1 zu löschen. Grund: Es sind leere Einträge mit %2 %3.
es: Eliminación imposible de EDS %1 porque hay registros con %3 %2.

# Codeunit 842517887 - Method 214016298 - NamedType 683775496
source: Impossible delete EDS %1 because there are records with %2 non Blank.
da_dk: Det er umuligt at slette EDS %1, fordi der er poster med %2 ikke tomme.
de_de: Unmöglich Datensicherheit %1 zu löschen. Grund: Es sind leere Einträge mit %2 vorhanden.
es: Eliminación imposible de EDS %1 porque hay registros con %2 no en blanco.

# Codeunit 842517887 - Method 2247529724 - NamedType 4090211762
source: There is not setup for %1 %2, %3 %4 in %5.
da_dk: Der er ikke konfigureret for %1 %2, %3 %4 i %5.
de_de: Es gibt keine Einrichtung für %1 %2, %3 %4 in %5.
es: No hay configuración para %1 %2, %3 %4 en %5.

# Codeunit 842517887 - Method 3166811509 - NamedType 2579892417
source: You cannot move to the next suggested state if you are within a path.
de_de: Sie können nicht zum nächsten vorgeschlagenen Status wechseln, wenn Sie sich innerhalb eines Pfads befinden.

# Codeunit 842517887 - Method 3166811509 - NamedType 610011759
source: You do not have permission to make this status transaction.
de_de: Sie haben keine Berechtigung, diese Statustransaktion durchzuführen.

# Codeunit 842517887 - Method 3355285927 - NamedType 1614022648
source: %1 Change EDS Status: from %2 to %3
da_dk: %1 Skift EDS-status: fra %2 til %3
de_de: %1 Datensicherungsstatus ändern: von %2 zu %3
es: %1 Cambiar estado EDS: de %2 a %3

# Codeunit 842517887 - Method 3399949922 - NamedType 3516382779
source: User %1 has not permission to change Status %2.
da_dk: Brugeren %1 har ikke tilladelse til at ændre status %2.
de_de: Benutzer %1 hat nicht die Erlaubnis den Status %2 zu ändern.
es: El usuario %1 no tiene permiso para cambiar el estado %2.

# Codeunit 842517887 - Method 4123031304 - NamedType 1030298708
source: To change EDS Status from %1 to %2 a valid record is required for the table %3
de_de: Um den EDS-Status von %1 in %2 zu ändern, ist ein gültiger Datensatz für die Tabelle %3 erforderlich.

# Codeunit 842517887 - Method 4123031304 - NamedType 1455215975
source: To change EDS Status from %1 to %2 no record must be found for the table %3
de_de: Um den EDS-Status von %1 auf %2 zu ändern, darf kein Datensatz für die Tabelle %3 gefunden werden

# Codeunit 842517887 - Method 4123031304 - NamedType 2648863469
source: To change EDS Status from %1 to %2 a valid record is required for the table %3 with the condition %4 %5 %6
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein gültiger Datensatz für die Tabelle %3 mit der Bedingung %4 %5 %6 erforderlich.

# Codeunit 842517887 - Method 520907101 - NamedType 1062699422
source: To change EDS Status from %1 to %2 a value is required for Field %3 (if %4).
da_dk: Hvis du vil ændre EDS-status fra %1 til %2, kræves der en værdi for feltet %3 (hvis %4).
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein Wert für Feld %3 erforderlich (wenn %4).
es: Para cambiar el estado de EDS de %1 a %2 se requiere un valor para el campo %3 (si %4).

# Codeunit 842517887 - Method 520907101 - NamedType 2749322029
source: To change EDS Status from %1 to %2 a value %3 %4 is required for Field %5 (if %6).
da_dk: Hvis du vil ændre EDS-status fra %1 til %2, kræves der en værdi %3 %4 for feltet %5 (hvis %6).
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein Wert %3 %4 für Feld %5 erforderlich (wenn %6).
es: Para cambiar el estado de EDS de %1 a %2 se requiere un valor %3 %4 para el campo %5 (si %6).

# Codeunit 842517887 - Method 520907101 - NamedType 3209977901
source: To change EDS Status from %1 to %2 a value %3 %4 is required for Field %5.
da_dk: Hvis du vil ændre EDS-status fra %1 til %2, kræves der en værdi %3 %4 for feltet %5.
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein Wert %3 %4 für Feld %5 erforderlich.
es: Para cambiar el estado de EDS de %1 a %2 se requiere un valor %3 %4 para el campo %5.

# Codeunit 842517887 - Method 520907101 - NamedType 3428570716
source: To change EDS Status from %1 to %2 a value %3 %4 and %5 is required for Field %6 (if %7).
da_dk: Hvis du vil ændre EDS-status fra %1 til %2, kræves der en værdi %3 %4 og %5 for feltet %6 (hvis %7).
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein Wert %3 %4 und %5 für Feld %6 erforderlich (wenn %7).
es: Para cambiar el estado de EDS de %1 a %2 se requiere un valor %3 %4 y %5 para el campo %6 (si %7).

# Codeunit 842517887 - Method 520907101 - NamedType 3889226588
source: To change EDS Status from %1 to %2 a value %3 %4 and %5 is required for Field %6.
da_dk: Hvis du vil ændre EDS-status fra %1 til %2, kræves der en værdi %3 %4 og %5 for feltet %6.
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein Wert %3 %4 und %5 für Feld %6 erforderlich.
es: Para cambiar el estado de EDS de %1 a %2 se requiere un valor %3 %4 y %5 para el campo %6.

# Codeunit 842517887 - Method 520907101 - NamedType 953116989
source: To change EDS Status from %1 to %2 a value is required for Field %3.
da_dk: Hvis du vil ændre EDS-status fra %1 til %2, kræves der en værdi for feltet %3.
de_de: Um den EDS-Status von %1 auf %2 zu ändern, ist ein Wert für Feld %3 erforderlich.
es: Para cambiar el estado de EDS de %1 a %2 se requiere un valor para el campo %3.
