Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 2805917232 - Control 3521920855 - Property 1295455071
source: Specifies the value of the "Table Value Type Filter" field
da_dk: Angiver værdien i feltet "Tabelværditypefilter"
de_de: Gibt den Wert des Feldes "Tabellenwerttypfilter" an.
es: Especifica el valor del campo "Filtro de tipo de valor de tabla"

# Page 2805917232 - Control 3808951907 - Property 1295455071
source: Specifies the value of the "Table Name" field
da_dk: Angiver værdien i feltet "Tabelnavn"
de_de: Gibt den Wert des Feldes "Tabellenname" an.
es: Especifica el valor del campo "Nombre de la tabla"

# Page 2805917232 - Control 3914060557 - Property 1295455071
source: Specifies the value of the "Ownership Code Field No." field
de_de: Gibt den Wert des Felds "Eigentümercode-Feldnummer an." an.

# Page 2805917232 - Control 643268232 - Property 1295455071
source: Specifies the value of the "Show Page No." field
da_dk: Angiver værdien i feltet "Vis sidenr."
de_de: Gibt den Wert des Feldes "Seite Nr." an.
es: Especifica el valor del campo "Mostrar no página".

# Page 2805917232 - Property 2879900210
source: EDS Tables Setup
da_dk: Opsætning af EDS-tabeller
de_de: EDS-Tabellensetup
es: Configuración de tablas EDS

# Page 2819442872 - Action 1092638307 - Property 1295455071
source: Executes the "User Permissions" action
da_dk: Udfører handlingen "Brugertilladelser"
de_de: Führt die Aktion "Benutzerberechtigungen" aus
es: Ejecuta la acción "Permisos de usuario"

# Page 2819442872 - Action 1092638307 - Property 2879900210
source: User Permissions
da_dk: Brugerrettigheder
de_de: Benutzerzugriffsrechte
es: Permisos de usuario

# Page 2819442872 - Action 1654515846 - Property 1295455071
source: Executes the "Tables Requirements" action
de_de: Führt die Aktion "Pflichttabellen" aus

# Page 2819442872 - Action 1654515846 - Property 2879900210
source: Tables Requirements
de_de: Pflichttabellen

# Page 2819442872 - Action 1845383578 - Property 1295455071
source: Executes the "Mandatory Fields" action
da_dk: Udfører handlingen "Obligatoriske felter"
de_de: Führt die Aktion "Pflichtfelder" aus
es: Ejecuta la acción "Campos obligatorios"

# Page 2819442872 - Action 1845383578 - Property 2879900210
source: Mandatory Fields
da_dk: Obligatoriske felter
de_de: Pflichtfelder
es: Campos obligatorios

# Page 2819442872 - Action 1929393835 - Property 1295455071
source: Executes the "Functions" action
da_dk: Udfører handlingen "Funktioner"
de_de: Führt die Aktion "Funktionen" aus
es: Ejecuta la acción "Funciones"

# Page 2819442872 - Action 1929393835 - Property 2879900210
source: Functions
da_dk: Funktion
de_de: Funktionen
es: Funciones

# Page 2819442872 - Action 4281872977 - Property 1295455071
source: Executes the "Field Replacement" action
de_de: Führt die Aktion "Feldersetzung" aus

# Page 2819442872 - Action 4281872977 - Property 2879900210
source: Fields Replacement
de_de: Ersetzung von Feldern

# Page 2819442872 - Action 746276264 - Property 1295455071
source: Executes the "Edit" action
da_dk: Udfører handlingen "Rediger"
de_de: Führt die Aktion "Bearbeiten" aus
es: Ejecuta la acción "Editar"

# Page 2819442872 - Action 746276264 - Property 2879900210
source: Edit
da_dk: Rediger
de_de: Bearbeiten
es: Editar

# Page 2819442872 - Control 131848911 - Property 1295455071
source: Specifies the value of the "To Description" field
da_dk: Angiver værdien i feltet "Til beskrivelse"
de_de: Gibt den Wert des Feldes "Zur Beschreibung" an.
es: Especifica el valor del campo "Para descripción"

# Page 2819442872 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 2819442872 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
de_de: Gibt den Wert des Feldes "Pfadcode ändern" an.

# Page 2819442872 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 2819442872 - Control 1803879483 - Property 1295455071
source: Specifies the value of the "To Status Description" field
da_dk: Angiver værdien i feltet "Til statusbeskrivelse"
de_de: Gibt den Wert des Feldes "An StatusBeschreibung" an.
es: Especifica el valor del campo "Para descripción de estado"

# Page 2819442872 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2819442872 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 2819442872 - Control 3263379276 - Property 1295455071
source: Specifies the value of the "From Description" field
da_dk: Angiver værdien i feltet "Fra beskrivelse"
de_de: Gibt den Wert des Feldes "Von Beschreibung" an.
es: Especifica el valor del campo "Desde descripción"

# Page 2819442872 - Control 4169302551 - Property 1295455071
source: Specifies the value of the "Owning Permission" field
de_de: Gibt den Wert des Felds "Besitzberechtigung" an

# Page 2819442872 - Control 679954473 - Property 1295455071
source: Specifies the value of the "Skip Permission Checks" field
da_dk: Angiver værdien i feltet "Spring tilladelseschecks over"
de_de: Gibt den Wert des Feldes "Berechtigungsprüfungen überspringen" an.
es: Especifica el valor del campo "Omitir comprobaciones de permisos"

# Page 2819442872 - Control 749532600 - Property 1295455071
source: Specifies the value of the "From Status Description" field
da_dk: Angiver værdien i feltet "Fra statusbeskrivelse"
de_de: Gibt den Wert des Feldes "Von Statusbeschreibung" an.
es: Especifica el valor del campo "Desde descripción de estado"

# Page 2819442872 - Property 2879900210
source: EDS Status Transaction List
da_dk: Liste over poster for EDS-status
de_de: EDS-Statustransaktionsliste
es: Lista de transacciones de estado EDS

# Page 2835697340 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 2835697340 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 2835697340 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 2-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Sales 2-CUE 1"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 2-CUE 1" an.

# Page 2835697340 - Control 2045925634 - Property 2879900210
source: Summary EDS Sales 2-CUE 1
da_dk: Resumé EDS Sales 2-CUE 1
de_de: Übersicht EDS Sales 2-CUE 1

# Page 2835697340 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 2-CUE 3" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 2-CUE 3"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 2-CUE 3" an.

# Page 2835697340 - Control 2927758336 - Property 2879900210
source: Summary EDS Sales 2-CUE 3
da_dk: Resumé EDS Sales 2-CUE 3
de_de: Übersicht EDS Sales 2-CUE 3

# Page 2835697340 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 2-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Sales 2-CUE 2"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 2-CUE 2" an.

# Page 2835697340 - Control 3606825807 - Property 2879900210
source: Summary EDS Sales 2-CUE 2
da_dk: Resumé EDS Sales 2-CUE 2
de_de: Übersicht EDS Sales 2-CUE 2

# Page 2835697340 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 2835697340 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 2835697340 - Property 2879900210
source: Summary EDS Sales 2
da_dk: Resumé EDS Sales 2
de_de: Zusammenfassung EDS Sales 2
es: Resumen de ventas de EDS 2

# Page 286431246 - Control 1016130111 - Property 1295455071
source: Specifies the value of the "EntryNo" field
de_de: Gibt den Wert des Feldes "EntryNo" an

# Page 286431246 - Control 1016130111 - Property 2879900210
source: EntryNo
de_de: EintragNr

# Page 286431246 - Control 1359954629 - Property 1295455071
source: Specifies the value of the "TableId" field
de_de: Gibt den Wert des Felds "TableId" an.

# Page 286431246 - Control 1359954629 - Property 2879900210
source: TableId
de_de: Tabellen-ID

# Page 286431246 - Control 2109336708 - Property 1295455071
source: Specifies the value of the "Date of Change Assignment" field
de_de: Gibt den Wert des Feldes "Datum der Änderungszuweisung" an

# Page 286431246 - Control 2109336708 - Property 2879900210
source: Date of Change Assignment
de_de: Datum der Änderungszuordnung

# Page 286431246 - Control 2853345319 - Property 1295455071
source: Specifies the value of the "Record RecordId" field
de_de: Gibt den Wert des Felds "Datensatz-Id" an

# Page 286431246 - Control 2853345319 - Property 2879900210
source: Record RecordId
de_de: Datensatz-ID

# Page 286431246 - Control 3063852103 - Property 1295455071
source: Specifies the value of the "New Owner Type" field
de_de: Gibt den Wert des Felds "Neuer Besitzertyp" an

# Page 286431246 - Control 3301743855 - Property 1295455071
source: Specifies the value of the "Table OptionType" field
de_de: Gibt den Wert des Feldes "Table OptionType" an

# Page 286431246 - Control 3301743855 - Property 2879900210
source: Table OptionType
de_de: Tabelle, OptionType

# Page 286431246 - Control 3793541599 - Property 1295455071
source: Specifies the value of the "Record SystemId" field
de_de: Gibt den Wert des Felds "Record SystemId" an

# Page 286431246 - Control 3793541599 - Property 2879900210
source: Record SystemId
de_de: SystemId aufzeichnen

# Page 286431246 - Control 3871222957 - Property 1295455071
source: Specifies the value of the "Old Owner Code" field
de_de: Gibt den Wert des Feldes "Alter Besitzercode" an

# Page 286431246 - Control 570399228 - Property 1295455071
source: Specifies the value of the "New Owner Code" field
de_de: Gibt den Wert des Felds "Neuer Besitzercode" an

# Page 286431246 - Control 81673786 - Property 1295455071
source: Specifies the value of the "Old Owner Type" field
de_de: Gibt den Wert des Felds "Alter Besitzertyp" an

# Page 286431246 - Property 2879900210
source: EDS Record Owner Log
de_de: EDS-Datensatz-Besitzer-Protokoll

# Page 2932973238 - Control 173413960 - Property 1295455071
source: Specifies the value of the "Assign To Type" field
de_de: Gibt den Wert des Felds "Assign To Type" an

# Page 2932973238 - Control 173413960 - Property 2879900210
source: Assign To Type
de_de: Zuweisen zu Typ

# Page 2932973238 - Control 3194528122 - Property 1295455071
source: Specifies the value of the "Current" field
de_de: Gibt den Wert des Feldes "Aktuell" an

# Page 2932973238 - Control 3194528122 - Property 2879900210
source: Current
de_de: Strömung

# Page 2932973238 - Control 3883551200 - Property 1295455071
source: Specifies the value of the "New Status" field
de_de: Gibt den Wert des Feldes "Neuer Status" an.

# Page 2932973238 - Control 3883551200 - Property 2879900210
source: Assign To
de_de: Zuweisen zu

# Page 2932973238 - Control 63266223 - Property 1295455071
source: Specifies the value of the "Heading" field
de_de: Gibt den Wert des Feldes "Überschrift" an.

# Page 2932973238 - Method 2543599464 - NamedType 2316870939
source: Warning! Current status change requires a path to be selected.
de_de: warnung! Für die aktuelle Statusänderung muss ein Pfad ausgewählt werden.

# Page 2932973238 - NamedType 1327832897
source: Assign %1?
de_de: %1 zuweisen?

# Page 2932973238 - NamedType 2588601147
source: %1 don't exist in User Table.
de_de: %1 sind in der Benutzertabelle nicht vorhanden.

# Page 2932973238 - NamedType 625256046
source: %1 don't exist.
de_de: %1 sind in der Mitgliedertabelle der EDS-Benutzergruppe nicht vorhanden.

# Page 2932973238 - Property 2879900210
source: Change DS Owner
de_de: DS-Besitzer ändern

# Page 2944593814 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 2944593814 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 2944593814 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 3-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 3-CUE 1"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 3-CUE 1" an.

# Page 2944593814 - Control 2045925634 - Property 2879900210
source: Summary EDS Custom 3-CUE 1
da_dk: Opsummering EDS Custom 3-CUE 1
de_de: Übersicht EDS Custom 3-CUE 1

# Page 2944593814 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 3-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 3-CUE 3"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 3-CUE 3" an.

# Page 2944593814 - Control 2927758336 - Property 2879900210
source: Summary EDS Custom 3-CUE 3
da_dk: Opsummering EDS Custom 3-CUE 3
de_de: Übersicht EDS Custom 3-CUE 3

# Page 2944593814 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 3-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 3-CUE 2"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 3-CUE 2" an.

# Page 2944593814 - Control 3606825807 - Property 2879900210
source: Summary EDS Custom 3-CUE 2
da_dk: Opsummering EDS Custom 3-CUE 2
de_de: Übersicht EDS Custom 3-CUE 2

# Page 2944593814 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 2944593814 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 2944593814 - Property 2879900210
source: Summary EDS Custom 3
da_dk: Resumé EDS Custom 3
de_de: Übersicht EDS Custom 3
es: Resumen EDS Custom 3

# Page 3023211477 - Control 1168189374 - Property 1295455071
source: Specifies the value of the Disable Delete Control field.
da_dk: Angiver værdien af feltet Deaktiver kontrolelement til sletning.
de_de: Gibt den Wert des Felds Delete Control deaktivieren an.

# Page 3023211477 - Control 1769842520 - Property 1295455071
source: Specifies the value of the Table Name to Check field.
da_dk: Angiver værdien af feltet Tabelnavn, der skal kontrolleres.
de_de: Gibt den Wert des Felds Zu überprüfender Tabellenname an.

# Page 3023211477 - Control 2033273873 - Property 1295455071
source: Specifies the value of the Disable Edit Control field.
da_dk: Angiver værdien af feltet Deaktiver redigeringskontrol.
de_de: Gibt den Wert des Felds Disable Edit Control an.

# Page 3023211477 - Control 3102371810 - Property 1295455071
source: Specifies the value of the Table ID to Check field.
da_dk: Angiver værdien af feltet Tabel-id til Kontrol.
de_de: Gibt den Wert des Felds Zu überprüfende Tabellen-ID an.

# Page 3023211477 - Property 2879900210
source: Child Table Setup List
da_dk: Opsætningsliste for underordnede tabeller
de_de: Einrichtungsliste für untergeordnete Tabellen

# Page 3134210565 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 3134210565 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 3134210565 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary SDS Purchase 2-CUE 1" field
da_dk: Angiver værdien i feltet "Summary SDS Purchase 2-CUE 1"
de_de: Gibt den Wert des Feldes "Zusammenfassung SDS Purchase 2-CUE 1" an.

# Page 3134210565 - Control 2045925634 - Property 2879900210
source: Summary SDS Purchase 2-CUE 1
da_dk: Resumé SDS Køb 2-CUE 1
de_de: Zusammenfassung SDS Purchase 2-CUE 1

# Page 3134210565 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary ADS Purchase 2-CUE 3" field
da_dk: Angiver værdien i feltet "Summary ADS Purchase 2-CUE 3"
de_de: Gibt den Wert des Feldes "Zusammenfassung ADS-Kauf 2-CUE 3" an.

# Page 3134210565 - Control 2927758336 - Property 2879900210
source: Summary ADS Purchase 2-CUE 3
da_dk: Oversigts annoncer Køb 2-CUE 3
de_de: Übersicht ADS Purchase 2-CUE 3

# Page 3134210565 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary SDS Purchase 2-CUE 2" field
da_dk: Angiver værdien i feltet "Summary SDS Purchase 2-CUE 2"
de_de: Gibt den Wert des Feldes "Zusammenfassung SDS Purchase 2-CUE 2" an.

# Page 3134210565 - Control 3606825807 - Property 2879900210
source: Summary SDS Purchase 2-CUE 2
da_dk: Resumé SDS Køb 2-CUE 2
de_de: Zusammenfassung SDS Purchase 2-CUE 2

# Page 3134210565 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 3134210565 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 3134210565 - Property 2879900210
source: Summary EDS Purchase 2
da_dk: Resumé EDS Køb 2
de_de: Übersicht EDS Purchase 2
es: Resumen de la compra de EDS 2

# Page 3314426178 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 3314426178 - Control 823559016 - Property 1295455071
source: Specifies the value of the Field Caption field.
de_de: Gibt den Wert des Feldes Feldbeschriftung an.

# Page 3314426178 - Control 958223187 - Property 1295455071
source: Specifies the value of the Value field.
de_de: Gibt den Wert des Wertfelds an.

# Page 3314426178 - Property 2879900210
source: Lines
de_de: Feld Unterformular ersetzen

# Page 3341109221 - Control 1184412181 - Property 1295455071
source: Specifies the value of the "Value 2" field
da_dk: Angiver værdien i feltet "Værdi 2"
de_de: Gibt den Wert des Feldes "Wert 2" an
es: Especifica el valor del campo "Valor 2"

# Page 3341109221 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 3341109221 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 3341109221 - Control 2647964747 - Property 1295455071
source: Specifies the value of the "Precondition Field No." field
da_dk: Angiver værdien i feltet "Betingelsesfeltnr."
de_de: Gibt den Wert des Feldes "Vorbedingungsfeld Nr." an.
es: Especifica el valor del campo "No de campo de condición previa"

# Page 3341109221 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 3341109221 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 3341109221 - Control 3531868071 - Property 1295455071
source: Specifies the value of the "Field No." field
da_dk: Angiver værdien i feltet "Feltnr.
de_de: Gibt den Wert des Feldes "Feld Nr." an.
es: Especifica el valor del campo "Campo No."

# Page 3341109221 - Control 4256918681 - Property 1295455071
source: Specifies the value of the "Field Occurence" field
da_dk: Angiver værdien i feltet "Felt forekommende"
de_de: Gibt den Wert des Feldfeldes an
es: Especifica el valor del campo "Field Occurence"

# Page 3341109221 - Control 546715564 - Property 1295455071
source: Specifies the value of the "Value 1" field
da_dk: Angiver værdien i feltet "Værdi 1"
de_de: Gibt den Wert des Feldes "Wert 1" an
es: Especifica el valor del campo "Valor 1"

# Page 3341109221 - Control 696389717 - Property 1295455071
source: Specifies the value of the "Condition" field
da_dk: Angiver værdien i feltet "Betingelse"
de_de: Gibt den Wert des Feldes "Bedingung" an.
es: Especifica el valor del campo "Condición"

# Page 3341109221 - Control 823559016 - Property 1295455071
source: Specifies the value of the "Field Caption" field
da_dk: Angiver værdien i feltet "Felttekst"
de_de: Gibt den Wert des Feldbeschriftungsfelds an
es: Especifica el valor del campo "Título de campo"

# Page 3341109221 - Property 2879900210
source: EDS Field preconditions
da_dk: Forudsætninger for EDS-felt
de_de: EDS-Feldvoraussetzungen
es: Condiciones previas del campo EDS

# Page 3346803363 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 3346803363 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an
es: Especifica el valor del campo "Tipo de documento"

# Page 3346803363 - Control 3808951907 - Property 1295455071
source: Specifies the value of the "Table Name" field
da_dk: Angiver værdien i feltet "Tabelnavn"
de_de: Gibt den Wert des Feldes "Tabellenname" an.
es: Especifica el valor del campo "Nombre de la tabla"

# Page 3346803363 - Control 513339096 - Property 1295455071
source: Specifies the value of the "Status" field
da_dk: Angiver værdien i feltet "Status"
de_de: Gibt den Wert des Feldes "Status" an
es: Especifica el valor del campo "Estado"

# Page 3346803363 - Property 2879900210
source: EDS Tables List
da_dk: Liste over EDS-tabeller
de_de: EDS-Tabellenliste
es: Lista de tablas EDS

# Page 3473393957 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 3473393957 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE
