Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Table 474459753 - Field 2254597014 - Property 2879900210
source: Notification Text Header Code
da_dk: Meddelelsestekst overskrift kode
de_de: Benachrichtigungstextcode
es: Código de encabezado de texto de notificación

# Table 474459753 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 474459753 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 474459753 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Table 474459753 - NamedType 2316870939
source: Rename not allowed for %1.
da_dk: Omdøbning er ikke tilladt for %1.
de_de: Sie können %1 nicht umbenennen.
es: No se permite el cambio de nombre para %1.

# Table 474459753 - NamedType 703165691
source: Impossible detete %1 %2 because is used in %3 %4 %5 %6 %7 %8 %9 %10 %11.
da_dk: Umulig detete %1 %2, fordi bruges i %3 %4 %5 %6 %7 %8 %9 %10 %11.
de_de: Unmöglich %1 %2 zu löschen, weil dies wird gebraucht in %3 %4 %5 %6 %7 %8 %9 %10 %11.
es: Detetete imposible %1 %2 porque se utiliza en %3 %4 %5 %6 %7 %8 %9 %10 %11.

# Table 474459753 - Property 2879900210
source: EDS Functions
da_dk: EDS-funktioner
de_de: EDS-Funktionen
es: Funciones EDS

# Table 479415834 - Field 131848911 - Property 2879900210
source: To Description
da_dk: Til beskrivelse
de_de: Beschreibung zu
es: A la descripción

# Table 479415834 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu
es: A Estado

# Table 479415834 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode
es: Cambiar código de ruta

# Table 479415834 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von
es: Desde el estado

# Table 479415834 - Field 1803879483 - Property 2879900210
source: To Status Description
da_dk: Til status beskrivelse
de_de: Beschreibung Status zu
es: A la descripción del estado

# Table 479415834 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 479415834 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 479415834 - Field 3263379276 - Property 2879900210
source: From Description
da_dk: Fra beskrivelse
de_de: Beschreibung von
es: De descripción

# Table 479415834 - Field 4169302551 - Property 2879900210
source: Owning Permission
de_de: Besitzberechtigung

# Table 479415834 - Field 494227762 - Property 2879900210
source: Specific Team Members
de_de: Bestimmte Teammitglieder

# Table 479415834 - Field 679954473 - Property 2879900210
source: Skip Permission Checks
da_dk: Ignorer tilladelses kontrol
de_de: Berechtigungskontrollen überspringen
es: Omitir comprobaciones de permisos

# Table 479415834 - Field 749532600 - Property 2879900210
source: From Status Description
da_dk: Fra status beskrivelse
de_de: Beschreibung Status von
es: De descripción de estado

# Table 479415834 - NamedType 3322816610
source: Setting the same status in the fields '%1' and '%2' is not allowed.
da_dk: Det er ikke tilladt at angive den samme status i felterne '%1' og '%2 '.
de_de: Das Festlegen des gleichen Status in den Feldern '%1' und '%2' ist nicht zulässig.
es: No se permite establecer el mismo estado en los campos '%1' y '%2'.

# Table 479415834 - Property 2879900210
source: EDS Status Transaction
da_dk: Transaktion for EDS-status
de_de: EDS Transaktionsstatus
es: Transacción de estado EDS

# Table 548787030 - Field 110118594 - Property 2879900210
source: Text 4 Filter
da_dk: Tekst 4-filter
de_de: Text Filter 4
es: Texto 4 Filtro

# Table 548787030 - Field 1116657570 - Property 2879900210
source: Numeric 2 Filter
da_dk: Numerisk 2-filter
de_de: Num. Filter 2
es: Filtro numérico 2

# Table 548787030 - Field 1183007387 - Property 2879900210
source: Date 2 Filter
da_dk: Dato 2 filter
de_de: Datumsfilter 2
es: Filtro de fecha 2

# Table 548787030 - Field 128081399 - Property 2879900210
source: CUE Description
da_dk: Beskrivelse af CUE
de_de: CUE Beschreibung
es: Descripción de CUE

# Table 548787030 - Field 129688762 - Property 2879900210
source: User Name
da_dk: Brugernavn
de_de: Benutzername
es: Nombre de usuario

# Table 548787030 - Field 1580022084 - Property 2879900210
source: Text 2 Filter
da_dk: Tekst 2-filter
de_de: Text Filter 2
es: Filtro texto 2

# Table 548787030 - Field 1714225870 - Property 2879900210
source: Status (2) Count
de_de: Status (2) Anzahl

# Table 548787030 - Field 2233462725 - Property 2879900210
source: Text 1 Filter
da_dk: Tekst 1-filter
de_de: Text Filter 1
es: Texto 1 Filtro

# Table 548787030 - Field 2518340611 - Property 2879900210
source: Text 3 Filter
da_dk: Tekst 3-filter
de_de: Text Filter 3
es: Texto 3 Filtro

# Table 548787030 - Field 2538890449 - Property 2879900210
source: Path Code Filter
da_dk: Sti-kode filter
de_de: Statuswechselpfadcode
es: Filtro de código de ruta

# Table 548787030 - Field 2624412801 - Property 2879900210
source: Text 5 Filter
da_dk: Tekst 5-filter
de_de: Text Filter 5
es: Filtro texto 5

# Table 548787030 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
de_de: Benutzer-ID
es: ID de usuario

# Table 548787030 - Field 2738028052 - Property 2879900210
source: Role Center Group
da_dk: Rolle Center gruppe
de_de: Role Center Gruppe
es: Grupo de rol

# Table 548787030 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 548787030 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart
es: Tipo de documento

# Table 548787030 - Field 3223556229 - Property 2879900210
source: Status (3) Count
de_de: Status (3) Anzahl

# Table 548787030 - Field 3293347871 - Property 2879900210
source: Numeric 1 Filter
da_dk: Numerisk 1 filter
de_de: Num. Filter 1
es: Numérico 1 Filtro

# Table 548787030 - Field 4035364147 - Property 2879900210
source: Status (1) Count
de_de: Status (1) Anzahl

# Table 548787030 - Field 4202418034 - Property 2879900210
source: Date 2 Filter
da_dk: Dato 2 filter
de_de: Datumsfilter 2
es: Filtro de fecha 2

# Table 548787030 - Field 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Table 548787030 - Field 610633182 - Property 2879900210
source: Date 1 Filter
da_dk: Dato 1 filter
de_de: Datumsfilter 1
es: Fecha 1 Filtro

# Table 548787030 - Field 957299663 - Property 2879900210
source: Date 1 Filter
da_dk: Dato 1 filter
de_de: Datumsfilter 1
es: Fecha 1 Filtro

# Table 548787030 - Property 2879900210
source: EDS Cue Setup
da_dk: Opsætning af EDS cue
de_de: EDS Kachel Setup
es: Configuración EDS Cue

# Table 652797652 - Field 230925682 - Property 2879900210
source: Background
da_dk: Baggrund
de_de: Hintergrund
es: Fondo

# Table 652797652 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 652797652 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 652797652 - Field 3395493276 - Property 2879900210
source: Path Code
da_dk: Stikode
de_de: Pfad Code
es: Código de ruta

# Table 652797652 - Field 3969856917 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Table 652797652 - Field 4084329682 - Property 2879900210
source: Records Filter
de_de: Datensatz-Filter

# Table 652797652 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 652797652 - Property 2879900210
source: EDS Tables Change Path
da_dk: EDS tabeller ændre sti
de_de: EDS-Tabellen ändern Pfad
es: Ruta de cambio de tablas EDS

# Table 883845980 - Field 1062220329 - Property 2879900210
source: Field Value 17
da_dk: Feltværdi 17
de_de: Feldwert 17
es: Valor de campo 17

# Table 883845980 - Field 1071596939 - Property 2879900210
source: Field Text 24
da_dk: Felttekst 24
de_de: Feldtext 24
es: Texto de campo 24

# Table 883845980 - Field 1184412181 - Property 2879900210
source: Field Value 2
da_dk: Feltværdi 2
de_de: Feldwert 2
es: Valor de campo 2

# Table 883845980 - Field 1222997448 - Property 2879900210
source: Field No. for Mail (Mail To)
da_dk: Felts nr. for mail (mail til)
de_de: Feldnr. für E-Mail (Senden an)
es: Campo No. para correo (Mail To)

# Table 883845980 - Field 1234124704 - Property 2879900210
source: Subject
da_dk: Emne
de_de: Betreff
es: Asunto

# Table 883845980 - Field 1280648264 - Property 2879900210
source: Field Text 12
da_dk: Felttekst 12
de_de: Feldtext 12
es: Texto de campo 12

# Table 883845980 - Field 1315577043 - Property 2879900210
source: Table ID Mail To
da_dk: Tabel-ID-post til
de_de: Tabellen-ID - Senden an

# Table 883845980 - Field 1353321204 - Property 2879900210
source: Field Value 9
da_dk: Feltværdi 9
de_de: Feldwert 9
es: Valor de campo 9

# Table 883845980 - Field 1416476209 - Property 2879900210
source: Language Field No.
da_dk: Feltet sprog.
de_de: Sprache - Feldnr.
es: Campo de idioma No.

# Table 883845980 - Field 1531007923 - Property 2879900210
source: Field Value 19
da_dk: Feltværdi 19
de_de: Feldwert 19
es: Valor de campo 19

# Table 883845980 - Field 1562626030 - Property 2879900210
source: Table ID Mail CC
da_dk: Tabel-ID mail CC
de_de: Tabellen-ID E-Mail CC

# Table 883845980 - Field 16205942 - Property 2879900210
source: Field Text 5
da_dk: Felttekst 5
de_de: Feldtext 5
es: Texto de campo 5

# Table 883845980 - Field 1653199775 - Property 2879900210
source: Field Value 4
da_dk: Feltværdi 4
de_de: Feldwert 4
es: Valor de campo 4

# Table 883845980 - Field 1699916946 - Property 2879900210
source: Field Value 16
da_dk: Feltværdi 16
de_de: Feldwert 16
es: Valor de campo 16

# Table 883845980 - Field 1739216159 - Property 2879900210
source: Link Field No. for Mail (To)
da_dk: Feltet Sammenkæd. for mail (til)
de_de: Verlinktes Feldnr. für E-Mail (Senden an)
es: Campo de enlace No. para correo (Para)

# Table 883845980 - Field 174164053 - Property 2879900210
source: Field Text 15
da_dk: Felttekst 15
de_de: Feldtext 15
es: Texto de campo 15

# Table 883845980 - Field 1760386770 - Property 2879900210
source: Field Text 1
da_dk: Felttekst 1
de_de: Feldtext 1
es: Texto de campo 1

# Table 883845980 - Field 1822108798 - Property 2879900210
source: Field Value 3
da_dk: Feltværdi 3
de_de: Feldwert 3
es: Valor de campo 3

# Table 883845980 - Field 1896506057 - Property 2879900210
source: Open Message
da_dk: Åbn meddelelse
de_de: Nachricht öffnen
es: Mensaje abierto

# Table 883845980 - Field 1918344881 - Property 2879900210
source: Field Text 11
da_dk: Felttekst 11
de_de: Feldtext 11
es: Texto de campo 11

# Table 883845980 - Field 1976449219 - Property 2879900210
source: Field Value 22
da_dk: Feltværdi 22
de_de: Feldwert 22
es: Valor de campo 22

# Table 883845980 - Field 2064867222 - Property 2879900210
source: Linked Table Field No.Mail(CC)
da_dk: Sammenkædet tabelfelt No. mail (CC)
de_de: Verlinktes Tabellenfeldnr. E-Mail (CC)
es: Campo de tabla vinculado No.Mail(CC)

# Table 883845980 - Field 2168704540 - Property 2879900210
source: Field Value 18
da_dk: Feltværdi 18
de_de: Feldwert 18
es: Valor de campo 18

# Table 883845980 - Field 2201801594 - Property 2879900210
source: EOS Email Connector
da_dk: EOS-mailforbindelse
de_de: EOS E-Mail-Konnektor
es: Conector de correo electrónico de EOS

# Table 883845980 - Field 2242012926 - Property 2879900210
source: Linked Table Fld.Text Mail(CC)
da_dk: Sammenkædet tabel FLD. Text mail (CC)
de_de: Verlinktes Tabellenfeldtext E-Mail (CC)
es: Tabla vinculada Fld.Text Mail(CC)

# Table 883845980 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_de: Sprachcode
es: Código de idioma

# Table 883845980 - Field 2290896392 - Property 2879900210
source: Field Value 5
da_dk: Feltværdi 5
de_de: Feldwert 5
es: Valor de campo 5

# Table 883845980 - Field 2337613563 - Property 2879900210
source: Field Value 11
da_dk: Feltværdi 11
de_de: Feldwert 11
es: Valor de campo 11

# Table 883845980 - Field 2398083387 - Property 2879900210
source: Field Text 6
da_dk: Felttekst 6
de_de: Feldtext 6
es: Texto de campo 6

# Table 883845980 - Field 2520380967 - Property 2879900210
source: Notification Template
da_dk: Notifikationsskabelon
de_de: Benachrichtigungsvorlage
es: Plantilla de notificación

# Table 883845980 - Field 2556041498 - Property 2879900210
source: Field Text 10
da_dk: Felttekst 10
de_de: Feldtext 10
es: Texto de campo 10

# Table 883845980 - Field 2592216230 - Property 2879900210
source: Mail To
da_dk: Mail til
de_de: Senden an
es: Correo a

# Table 883845980 - Field 2614145836 - Property 2879900210
source: Field Value 23
da_dk: Feltværdi 23
de_de: Feldwert 23
es: Valor de campo 23

# Table 883845980 - Field 2681214791 - Property 2879900210
source: Field Text for Mail (Mail CC)
da_dk: Felttekst til mail (mail CC)
de_de: Feldtext für E-Mail (CC)
es: Texto de campo para correo (Mail CC)

# Table 883845980 - Field 2722472371 - Property 2879900210
source: Linked Table Field No.Mail(To)
da_dk: Feltet sammenkædet tabel nr. post (til)
de_de: Verlinktes Tabellenfeldnr. E-Mail (Senden an)
es: Campo de tabla vinculado No.Mail(To)

# Table 883845980 - Field 2724950521 - Property 2879900210
source: Field Text 19
da_dk: Felttekst 19
de_de: Feldtext 19
es: Texto de campo 19

# Table 883845980 - Field 2815777767 - Property 2879900210
source: Field Text 20
da_dk: Felttekst 20
de_de: Feldtext 20
es: Texto de campo 20

# Table 883845980 - Field 2928593009 - Property 2879900210
source: Field Value 6
da_dk: Feltværdi 6
de_de: Feldwert 6
es: Valor de campo 6

# Table 883845980 - Field 2975310180 - Property 2879900210
source: Field Value 10
da_dk: Feltværdi 10
de_de: Feldwert 10
es: Valor de campo 10

# Table 883845980 - Field 3035780004 - Property 2879900210
source: Field Text 7
da_dk: Felttekst 7
de_de: Feldtext 7
es: Texto de campo 7

# Table 883845980 - Field 3132939210 - Property 2879900210
source: Automatic Process
da_dk: Automatisk proces
de_de: Automatisch bearbeiten
es: Proceso automático

# Table 883845980 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 883845980 - Field 316084513 - Property 2879900210
source: Field Text 8
da_dk: Felttekst 8
de_de: Feldtext 8
es: Texto de campo 8

# Table 883845980 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 883845980 - Field 3193738115 - Property 2879900210
source: Field Text 17
da_dk: Felttekst 17
de_de: Feldtext 17
es: Texto de campo 17

# Table 883845980 - Field 3231660240 - Property 2879900210
source: Link Field Text for Mail (CC)
da_dk: Link Felttekst til mail (CC)
de_de: Verlinktes Feldtext für E-Mail (CC)
es: Texto de campo de enlace para correo (CC)

# Table 883845980 - Field 3251842453 - Property 2879900210
source: Field Value 20
da_dk: Feltværdi 20
de_de: Feldwert 20
es: Valor de campo 20

# Table 883845980 - Field 3362647138 - Property 2879900210
source: Field Text 18
da_dk: Felttekst 18
de_de: Feldtext 18
es: Texto de campo 18

# Table 883845980 - Field 3453474384 - Property 2879900210
source: Field Text 21
da_dk: Felttekst 21
de_de: Feldtext 21
es: Texto de campo 21

# Table 883845980 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Table 883845980 - Field 3553407586 - Property 2879900210
source: Link Field No. for Mail (CC)
da_dk: Feltet Sammenkæd. for mail (CC)
de_de: Verlinktes Feldnr. für E-Mail (CC)
es: Campo de enlace No. para Correo (CC)

# Table 883845980 - Field 3566289626 - Property 2879900210
source: Field Value 7
da_dk: Feltværdi 7
de_de: Feldwert 7
es: Valor de campo 7

# Table 883845980 - Field 3613006797 - Property 2879900210
source: Field Value 13
da_dk: Feltværdi 13
de_de: Feldwert 13
es: Valor de campo 13

# Table 883845980 - Field 3639043491 - Property 2879900210
source: EOS Email Account Id
da_dk: EOS-mailkonto-id
de_de: EOS E-Mail-Konto-ID
es: Id. de cuenta de correo electrónico de EOS

# Table 883845980 - Field 3673476621 - Property 2879900210
source: Field Text 4
da_dk: Felttekst 4
de_de: Feldtext 4
es: Texto de campo 4

# Table 883845980 - Field 3802034411 - Property 2879900210
source: Mail To CC
da_dk: Mail til CC
de_de: Senden an CC
es: Correo a CC

# Table 883845980 - Field 3831434732 - Property 2879900210
source: Field Text 16
da_dk: Felttekst 16
de_de: Feldtext 16
es: Texto de campo 16

# Table 883845980 - Field 3871730279 - Property 2879900210
source: All Language Codes
da_dk: Alle sprogkoder
de_de: Alle Sprachen
es: Todos los códigos de idioma

# Table 883845980 - Field 3889539070 - Property 2879900210
source: Field Value 21
da_dk: Feltværdi 21
de_de: Feldwert 21
es: Valor de campo 21

# Table 883845980 - Field 4035346827 - Property 2879900210
source: Linked Table Fld.Text Mail(To)
da_dk: Sammenkædet tabel FLD. Text mail (til)
de_de: Verlinktes Tabellenfeldtext E-Mail (Senden an)
es: Tabla vinculada Fld.Text Mail(To)

# Table 883845980 - Field 4081794391 - Property 2879900210
source: Field Value 15
da_dk: Feltværdi 15
de_de: Feldwert 15
es: Valor de campo 15

# Table 883845980 - Field 4091171001 - Property 2879900210
source: Field Text 22
da_dk: Felttekst 22
de_de: Feldtext 22
es: Texto de campo 22

# Table 883845980 - Field 4142264215 - Property 2879900210
source: Field Text 2
da_dk: Felttekst 2
de_de: Feldtext 2
es: Texto de campo 2

# Table 883845980 - Field 4161652745 - Property 2879900210
source: Field No. for Mail (Mail CC)
da_dk: Felts nr. for mail (mail CC)
de_de: Feldnr. für E-Mail (CC)
es: Campo No. para Correo (Mail CC)

# Table 883845980 - Field 424523712 - Property 2879900210
source: Field Value 14
da_dk: Feltværdi 14
de_de: Feldwert 14
es: Valor de campo 14

# Table 883845980 - Field 4250703414 - Property 2879900210
source: Field Value 12
da_dk: Feltværdi 12
de_de: Feldwert 12
es: Valor de campo 12

# Table 883845980 - Field 433900322 - Property 2879900210
source: Field Text 23
da_dk: Felttekst 23
de_de: Feldtext 23
es: Texto de campo 23

# Table 883845980 - Field 458406397 - Property 2879900210
source: Ending Date
da_dk: Slutdato
de_de: Enddatum
es: Fecha de finalización

# Table 883845980 - Field 460889064 - Property 2879900210
source: Starting Date
da_dk: Startdato
de_de: Startdatum
es: Fecha de inicio

# Table 883845980 - Field 484993536 - Property 2879900210
source: Field Text 3
da_dk: Felttekst 3
de_de: Feldtext 3
es: Texto de campo 3

# Table 883845980 - Field 546715564 - Property 2879900210
source: Field Value 1
da_dk: Feltværdi 1
de_de: Feldwert 1
es: Valor de campo 1

# Table 883845980 - Field 642951647 - Property 2879900210
source: Field Text 13
da_dk: Felttekst 13
de_de: Feldtext 13
es: Texto de campo 13

# Table 883845980 - Field 701055985 - Property 2879900210
source: Field Value 24
da_dk: Feltværdi 24
de_de: Feldwert 24
es: Valor de campo 24

# Table 883845980 - Field 715624587 - Property 2879900210
source: Field Value 8
da_dk: Feltværdi 8
de_de: Feldwert 8
es: Valor de campo 8

# Table 883845980 - Field 748693898 - Property 2879900210
source: Field Text for Mail (Mail To)
da_dk: Felttekst til mail (mail til)
de_de: Feldtext für E-Mail (Senden an)
es: Texto de campo para correo (Correo a)

# Table 883845980 - Field 811860670 - Property 2879900210
source: Field Text 14
da_dk: Felttekst 14
de_de: Feldtext 14
es: Texto de campo 14

# Table 883845980 - Field 953781130 - Property 2879900210
source: Field Text 9
da_dk: Felttekst 9
de_de: Feldtext 9
es: Texto de campo 9

# Table 883845980 - Field 95830257 - Property 2879900210
source: Link Field Text for Mail (To)
da_dk: Link Felttekst til mail (til)
de_de: Verlinktes Feldtext für E-Mail (Senden an)
es: Enviar texto de campo para correo (Para)

# Table 883845980 - NamedType 2316870939
source: Changing %1 all Values Setup will be lost.\Do you like to continue?
da_dk: Ændring af %1 opsætningen af alle værdier går tabt.\Kan du lide at fortsætte?
de_de: Beim Verändern des %1 werden alle Einrichtungseinstellungen gelöscht.\Möchten Sie fortfahren?
es: Cambiando %1 se perderá toda la configuración de valores.

# Table 883845980 - NamedType 4204058380
source: You cannot rename an %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können einen %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 883845980 - Property 2879900210
source: EDS Notification Text Header
da_dk: EDS-notifikationstekst overskrift
de_de: EDS-Benachrichtigungstextkopf
es: Encabezado de texto de notificación EDS

# Table 972399631 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode

# Table 972399631 - Field 1789400218 - Property 2879900210
source: Level
da_dk: Niveau
de_de: Ebene

# Table 972399631 - Field 2235988672 - Property 2879900210
source: Table Rec. SystemId
da_dk: Tabel rec. SystemId
de_de: Tabelle Rec. SystemId

# Table 972399631 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
de_de: Status Beschreibung

# Table 972399631 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 972399631 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
de_de: Belegart

# Table 972399631 - Field 468980696 - Property 2879900210
source: Counter
da_dk: Tæller
de_de: Zähler

# Table 972399631 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.
de_de: Lfd. Nr.

# Table 972399631 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.

# Table 972399631 - Property 2879900210
source: EDS Record Status Info
da_dk: Status oplysninger for EDS-post
de_de: EDS Datensatzstatusinfo

# TableExtension 1322655428 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 1322655428 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 1476971274 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 1960352045 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 201578040 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 201578040 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 2114667891 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 2114667891 - Field 3407067892 - Property 2879900210
source: ,Posting,All
da_dk: ,Bogføring,Alle
de_de: ,Buchen,Alle
es: ,Posting,Todos

# TableExtension 2598048662 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 2752364508 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 2752364508 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 3390061125 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code

# TableExtension 3390061125 - Field 4230978221 - Property 2879900210
source: Owner Type
de_de: Typ des Eigentümers

# TableExtension 3858848719 - Field 1438250970 - Property 2879900210
source: Owner Code
de_de: Eigentümer-Code
