Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Codeunit 842517887 - NamedType 1092526338
source: You do not have permission to release %1 %2.
da_dk: Du har ikke tilladelse til at frigive %1 %2.
de_de: Sie sind nicht berechtig %1 %2 freizugeben.
es: No tiene permiso para liberar %1 %2.

# Codeunit 842517887 - NamedType 1523355294
source: Impossible to manage EDS for Table %1 %2 because Primary Key contain more than one field with Type Option.
da_dk: Det er umuligt at administrere EDS for tabellen %1 %2, fordi den primære nøgle indeholder mere end ét felt med indstillingen type.
de_de: EDS für Tabelle %1 %2 kann nicht verwaltet werden, da der Primärschlüssel mehr als ein Feld mit der Typoption enthält.
es: Imposible administrar EDS para la tabla %1 %2 porque la clave principal contiene más de un campo con la opción de tipo.

# Codeunit 842517887 - NamedType 1917528726
source: Unexpected Field Type %1.
da_dk: Uventet felt type %1.
de_de: Feldart %1 nicht vorgesehen.
es: Tipo de campo inesperado %1.

# Codeunit 842517887 - NamedType 2166119609
source: No User or User Group selected.
de_de: Kein Benutzer oder keine Benutzergruppe ausgewählt.

# Codeunit 842517887 - NamedType 2282948560
source: You do not have permission to reopen %1 %2.
de_de: Sie haben keine Berechtigung zum erneuten Öffnen von %1 %2.

# Codeunit 842517887 - NamedType 2316870939
source: This Codeunit.RUN must executed only for massive EDS change status
da_dk: Denne kodeenhed. RUN skal kun udføres for massive EDS Change status
de_de: Diese Codeunit.RUN darf nur für massiven EDS-Änderungsstatus ausgeführt werden
es: Este Codeunit.RUN debe ejecutarse solo para el estado de cambio masivo de EDS

# Codeunit 842517887 - NamedType 2444345320
source: %1 %2 has %3 = '%4'.
da_dk: %1 %2 har %3 = '%4'.
de_de: %1 %2 hat %3 = '%4'.
es: %1 %2 tiene %3 á '%4'.

# Codeunit 842517887 - NamedType 3130437761
source: You do not have permission to post %1 %2.
da_dk: Du har ikke tilladelse til at bogføre %1 %2.
de_de: Sie sind nicht berechtig %1 %2 zu buchen.
es: No tiene permiso para registrar %1 %2.

# Codeunit 842517887 - NamedType 3486913992
source: %1 %2 %3 is %4. Do you want to change it to %5?
da_dk: %1 %2 %3 er %4. Vil du ændre den til %5?
de_de: %1 %2, %3 hat den Status %4. Möchtest du den Status in %5 abändern?
es: %1 %2 %3 es %4. ¿Desea cambiarlo a %5?

# Codeunit 842517887 - NamedType 3519776912
source: The current table is not supported in the EDS module.
da_dk: Den aktuelle tabel understøttes ikke i EDS-modulet.
de_de: Die aktuelle Tabelle wird von DataSecurity nicht unterstützt.
es: La tabla actual no se soporta en el módulo EDS.

# Codeunit 842517887 - NamedType 35667946
source: You do not have permission to delete %1 %2.
da_dk: Du har ikke tilladelse til at slette %1 %2.
de_de: Sie sind nicht berechtig %1 %2 zu löschen.
es: No tiene permiso para eliminar %1 %2.

# Codeunit 842517887 - NamedType 3645709922
source: You do not have permission to print %1 %2.
da_dk: Du har ikke tilladelse til at udskrive %1 %2.
de_de: Sie sind nicht berechtig %1 %2 zu drucken.
es: No tiene permiso para imprimir %1 %2.

# Codeunit 842517887 - NamedType 4010046425
source: You do not have permission to modify %1 %2.
da_dk: Du har ikke tilladelse til at ændre %1 %2.
de_de: Sie sind nicht berechtig %1 %2 zu ändern.
es: No tiene permiso para modificar %1 %2.

# Codeunit 842517887 - NamedType 683917354
source: You do not have permission to change ownership on %1 %2.
de_de: Sie verfügen nicht über die Berechtigung zum Ändern des Besitzes für %1 %2.

# Enum 2900266841 - EnumValue 3000749517 - Property 2879900210
source: All Users
de_de: Alle Benutzer

# Enum 2900266841 - EnumValue 3909829063 - Property 2879900210
source: Owner Only
de_de: Nur für den Eigentümer

# Enum 2921729860 - EnumValue 1814464443 - Property 2879900210
source: User
de_de: Benutzer

# Enum 2921729860 - EnumValue 739346273 - Property 2879900210
source: Group
de_de: Gruppe

# Enum 3259845394 - EnumValue 1373831222 - Property 2879900210
source: Purchase 1
da_dk: Køb 1
de_de: Einkauf 1
es: Comprar 1

# Enum 3259845394 - EnumValue 1696811214 - Property 2879900210
source: Custom 1
da_dk: Bruger 1
de_de: Weiters 1

# Enum 3259845394 - EnumValue 2259512157 - Property 2879900210
source: Sales 3
da_dk: Salg 3
de_de: Verkauf 3
es: Ventas 3

# Enum 3259845394 - EnumValue 2803295425 - Property 2879900210
source: Custom 4
da_dk: Bruger 4
de_de: Weiters 4

# Enum 3259845394 - EnumValue 2897208774 - Property 2879900210
source: Sales 2
da_dk: Salg 2
de_de: Verkauf 2
es: Ventas 2

# Enum 3259845394 - EnumValue 3755708667 - Property 2879900210
source: Purchase 2
da_dk: Køb 2
de_de: Einkauf 2
es: Comprar 2

# Enum 3259845394 - EnumValue 4078688659 - Property 2879900210
source: Custom 2
da_dk: Bruger 2
de_de: Weiters 2

# Enum 3259845394 - EnumValue 421417980 - Property 2879900210
source: Custom 3
da_dk: Bruger 3
de_de: Weiters 3

# Enum 3259845394 - EnumValue 984118923 - Property 2879900210
source: Sales 1
da_dk: Salg 1
de_de: Verkauf 1
es: Ventas 1

# Enum 3259845394 - EnumValue 98437988 - Property 2879900210
source: Purchase 3
da_dk: Køb 3
de_de: Einkauf 3
es: Comprar 3

# Enum 3349777243 - EnumValue 1508634494 - Property 2879900210
source: Manual
de_de: Manuell

# Enum 3349777243 - EnumValue 3702499555 - Property 2879900210
source: Always
de_de: Immer

# Enum 4275592017 - EnumValue 2751455233 - Property 2879900210
source: Empty Field
de_de: Leeres Feld

# Enum 4275592017 - EnumValue 3702499555 - Property 2879900210
source: Always
de_de: Immer

# Enum 911212223 - EnumValue 1365275863 - Property 2879900210
source: Empty
de_de: Leer

# Enum 911212223 - EnumValue 2965920042 - Property 2879900210
source: Father Field Filter
de_de: Filter für Vaterfeld

# Enum 911212223 - EnumValue 3132936412 - Property 2879900210
source: Not Empty
de_de: Nicht leer

# Page 1150370733 - Control 1334313545 - Property 1295455071
source: Specifies the value of the To Status field.
de_de: Gibt den Wert des Felds "Bis Status" an.

# Page 1150370733 - Control 1682702926 - Property 1295455071
source: Specifies the value of the From Status field.
de_de: Gibt den Wert des Felds "Von Status" an.

# Page 1150370733 - Control 3017471043 - Property 1295455071
source: Specifies the value of the Table No. field.
de_de: Gibt den Wert der Tabellennummer an. Feld.

# Page 1150370733 - Control 3090661100 - Property 1295455071
source: Specifies the value of the Filter field.
de_de: Gibt den Wert des Felds "Filter" an.

# Page 1150370733 - Control 3135334477 - Property 1295455071
source: Specifies the value of the Table ID field.
de_de: Gibt den Wert des Felds Tabellen-ID an.

# Page 1150370733 - Control 3165189583 - Property 1295455071
source: Specifies the value of the Table Option Type field.
de_de: Gibt den Wert des Felds Tabellenoptionstyp an.

# Page 1150370733 - Control 3304877602 - Property 1295455071
source: Specifies the value of the Formula field.
de_de: Gibt den Wert des Felds Formel an.

# Page 1150370733 - Control 3808951907 - Property 1295455071
source: Specifies the value of the Table Name field.
de_de: Gibt den Wert des Felds Tabellenname an.

# Page 1150370733 - Control 3951756669 - Property 1295455071
source: Specifies the value of the Table Field Name field.
de_de: Gibt den Wert des Feldes Tabellenfeldname an.

# Page 1150370733 - Control 4274887077 - Property 1295455071
source: Specifies the value of the Table Occurence field.
de_de: Gibt den Wert des Felds "Vorkommen in der Tabelle" an.

# Page 1150370733 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 1150370733 - Control 807169827 - Property 1295455071
source: Specifies the value of the Father Field Name field.
de_de: Gibt den Wert des Feldes Vaterfeldname an.

# Page 1150370733 - Property 2879900210
source: DS Table Preconditions
de_de: Voraussetzungen für die DS-Tabelle

# Page 1283734436 - Action 1181470318 - Property 1295455071
source: Executes the "Change Status" action
de_de: Führt die Aktion "Status ändern" aus

# Page 1283734436 - Action 1181470318 - Property 2879900210
source: Change Status
de_de: Status ändern

# Page 1283734436 - Control 1334313545 - Property 1295455071
source: Specifies the To Status.
da_dk: Angiver Status til.
de_de: Gibt den To-Status an.

# Page 1283734436 - Control 1497076986 - Property 1295455071
source: Specifies Change Path Code
de_de: Gibt Änderungspfadcode an

# Page 1283734436 - Control 1682702926 - Property 1295455071
source: Specifies the From Status.
da_dk: Angiver fra-statussen.
de_de: Gibt den Von-Status an.

# Page 1283734436 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_de: Allgemein

# Page 1283734436 - Control 3135334477 - Property 1295455071
source: Specifies the Table ID.
da_dk: Angiver tabel-id'et.
de_de: Gibt die Tabellen-ID an.

# Page 1283734436 - Control 3165189583 - Property 1295455071
source: Specifies the Table Option Type.
da_dk: Angiver tabelindstillingstypen.
de_de: Gibt den Tabellenoptionstyp an.

# Page 1283734436 - Control 3808951907 - Property 1295455071
source: Specifies the Table Name.
da_dk: Angiver tabelnavnet.
de_de: Gibt den Tabellennamen an.

# Page 1283734436 - NamedType 218166550
source: Do you want to change status from %1 to %2?
de_de: Möchten Sie den Status von %1 auf %2 ändern?

# Page 1283734436 - Property 2879900210
source: Mandatory Field Header
da_dk: Obligatorisk feltoverskrift
de_de: Kopfzeile für Pflichtfelder

# Page 1486151721 - Control 1334313545 - Property 1295455071
source: Specifies the value of the To Status field.
de_de: Gibt den Wert des Felds "Bis Status" an.

# Page 1486151721 - Control 1350352618 - Property 1295455071
source: Specifies the value of the Text Comment field.
de_de: Gibt den Wert des Felds Textkommentar an.

# Page 1486151721 - Control 1682702926 - Property 1295455071
source: Specifies the value of the From Status field.
de_de: Gibt den Wert des Felds "Von Status" an.

# Page 1486151721 - Control 2846557100 - Property 1295455071
source: Specifies the value of the Text Code field.
de_de: Gibt den Wert des Felds Textcode an.

# Page 1486151721 - Control 3017471043 - Property 1295455071
source: Specifies the value of the Table No. field.
de_de: Gibt den Wert der Tabellennummer an. Feld.

# Page 1486151721 - Control 3090661100 - Property 1295455071
source: Specifies the value of the Filter field.
de_de: Gibt den Wert des Felds "Filter" an.

# Page 1486151721 - Control 3135334477 - Property 1295455071
source: Specifies the value of the Table ID field.
de_de: Gibt den Wert des Felds Tabellen-ID an.

# Page 1486151721 - Control 3165189583 - Property 1295455071
source: Specifies the value of the Table Option Type field.
de_de: Gibt den Wert des Felds Tabellenoptionstyp an.

# Page 1486151721 - Control 3304877602 - Property 1295455071
source: Specifies the value of the Formula field.
de_de: Gibt den Wert des Felds Formel an.

# Page 1486151721 - Control 3461589025 - Property 1295455071
source: Specifies the value of the No of Preconditions field.
de_de: Gibt den Wert des Felds Anzahl der Vorbedingungen an.

# Page 1486151721 - Control 3808951907 - Property 1295455071
source: Specifies the value of the Table Name field.
de_de: Gibt den Wert des Felds Tabellenname an.

# Page 1486151721 - Control 3951756669 - Property 1295455071
source: Specifies the value of the Table Field Name field.
de_de: Gibt den Wert des Feldes Tabellenfeldname an.

# Page 1486151721 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 1486151721 - Control 807169827 - Property 1295455071
source: Specifies the value of the Father Field Name field.
de_de: Gibt den Wert des Feldes Vaterfeldname an.

# Page 1486151721 - Property 2879900210
source: DS Status Table Mandatory
de_de: DS-Statustabelle obligatorisch

# Page 15030465 - Control 2190072985 - Property 1295455071
source: Specifies the value of the "Funct. Code" field
da_dk: Angiver værdien af "Funct". Kode" felt
de_de: Gibt den Wert des "Funct. Code" Feld
es: Especifica el valor de "Funct. Code"

# Page 15030465 - Control 2289506366 - Property 1295455071
source: Specifies the value of the "Type" field
da_dk: Angiver værdien i feltet "Type"
de_de: Gibt den Wert des Feldes "Typ" an
es: Especifica el valor del campo "Tipo"

# Page 15030465 - Control 2289506366 - Property 2879900210
source: Type
de_de: Art
es: Tipo

# Page 15030465 - Control 4154341761 - Property 1295455071
source: Specifies the value of the "Sequence" field
da_dk: Angiver værdien i feltet "Sekvens"
de_de: Gibt den Wert des Feldes "Sequenz" an
es: Especifica el valor del campo "Secuencia"

# Page 15030465 - Property 2879900210
source: Lines
da_dk: Linjer
de_de: Zeilen
es: Líneas

# Page 1623167765 - Control 356256408 - Property 1295455071
source: Specifies the value of the "EDS Record Status Info To-Notify" field
da_dk: Angiver værdien i feltet "Oplysninger om EDS-poststatus, der skal anmeldes".
de_de: Gibt den Wert des Feldes "EDS Record Status Info To-Notify" an.
es: Especifica el valor del campo "Información de estado del registro de EDS para notificar"

# Page 1623167765 - Control 4077369804 - Property 1295455071
source: Specifies the value of the "User Name" field
da_dk: Angiver værdien i feltet "Brugernavn"
de_de: Gibt den Wert des Feldes "Benutzername" an.
es: Especifica el valor del campo "Nombre de usuario"

# Page 1623167765 - Control 4077369804 - Property 2879900210
source: User Name
da_dk: Brugernavn
de_de: Benutzername
es: Nombre de usuario

# Page 1623167765 - Control 593148047 - Property 1295455071
source: Specifies the value of the "Create User Note" field
da_dk: Angiver værdien i feltet "Opret brugernote"
de_de: Gibt den Wert des Feldes "Benutzernotiz erstellen" an.
es: Especifica el valor del campo "Crear nota de usuario"

# Page 1623167765 - Control 716924610 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
de_de: Gibt den Wert des Feldes "Benutzer-ID" an.
es: Especifica el valor del campo "ID de usuario"

# Page 1623167765 - Property 2879900210
source: Lines
da_dk: Linjer
de_de: Zeilen
es: Líneas

# Page 1669200580 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 1669200580 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 1669200580 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 1-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 1-CUE 1"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 1-CUE 1" an.

# Page 1669200580 - Control 2045925634 - Property 2879900210
source: Summary EDS Custom 1-CUE 1
da_dk: Opsummering EDS Custom 1-CUE 1
de_de: Übersicht EDS Custom 1-CUE 1

# Page 1669200580 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 1-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 1-CUE 3"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 1-CUE 3" an.

# Page 1669200580 - Control 2927758336 - Property 2879900210
source: Summary EDS Custom 1-CUE 3
da_dk: Opsummering EDS Custom 1-CUE 3
de_de: Übersicht EDS Custom 1-CUE 3

# Page 1669200580 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 1-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 1-CUE 2"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 1-CUE 2" an.

# Page 1669200580 - Control 3606825807 - Property 2879900210
source: Summary EDS Custom 1-CUE 2
da_dk: Opsummering EDS Custom 1-CUE 2
de_de: Übersicht EDS Custom 1-CUE 2

# Page 1669200580 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 1669200580 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 1669200580 - Property 2879900210
source: Summary EDS Custom 1
da_dk: Resumé EDS Custom 1
de_de: Übersicht EDS Custom 1
es: Resumen EDS Custom 1

# Page 1847036148 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 1847036148 - Control 1560554715 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 1847036148 - Control 1560554715 - Property 2879900210
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es: Descripción

# Page 1847036148 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 1847036148 - Property 2879900210
source: EDS Status User Choice
da_dk: Brugervalg af EDS-status
de_de: EDS-Status-Benutzerauswahl
es: Elección de usuario del estado de EDS

# Page 1928935259 - Action 366713437 - Property 1295455071
source: Executes the "&Show" action
da_dk: Udfører handlingen "&Show"
de_de: Führt die Aktion "&Show" aus

# Page 1928935259 - Action 366713437 - Property 2879900210
source: &Show
da_dk: Vi&s
de_de: An&zeigen

# Page 1928935259 - Control 1270592468 - Property 1295455071
source: Specifies the value of the "F6" field
da_dk: Angiver værdien i feltet "F6"
de_de: Gibt den Wert des Feldes "F6" an.

# Page 1928935259 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
da_dk: Angiver værdien i feltet "Skift stikode"
de_de: Gibt den Wert des Feldes "Pfadcode ändern" an.

# Page 1928935259 - Control 1908289085 - Property 1295455071
source: Specifies the value of the "F5" field
da_dk: Angiver værdien i feltet "F5"
de_de: Gibt den Wert des Feldes "F5" an.

# Page 1928935259 - Control 2377076679 - Property 1295455071
source: Specifies the value of the "F3" field
da_dk: Angiver værdien i feltet "F3"
de_de: Gibt den Wert des Feldes "F3" an.

# Page 1928935259 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
de_de: Gibt den Wert des Feldes "Statuscode" an

# Page 1928935259 - Control 2545985702 - Property 1295455071
source: Specifies the value of the "F4" field
da_dk: Angiver værdien i feltet "F4"
de_de: Gibt den Wert des Feldes "F4" an.

# Page 1928935259 - Control 2647579790 - Property 1295455071
source: Specifies the value of the "Status Description" field
da_dk: Angiver værdien i feltet "Statusbeskrivelse"
de_de: Gibt den Wert des Feldes "Statusbeschreibung" an.

# Page 1928935259 - Control 2845864273 - Property 1295455071
source: Specifies the value of the "F9" field
da_dk: Angiver værdien i feltet "F9"
de_de: Gibt den Wert des Feldes "F9" an.

# Page 1928935259 - Control 3014773296 - Property 1295455071
source: Specifies the value of the "F2" field
da_dk: Angiver værdien i feltet "F2"
de_de: Gibt den Wert des Feldes "F2" an.

# Page 1928935259 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.

# Page 1928935259 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an

# Page 1928935259 - Control 3483560890 - Property 1295455071
source: Specifies the value of the "F8" field
da_dk: Angiver værdien i feltet "F8"
de_de: Gibt den Wert des Feldes "F8" an.

# Page 1928935259 - Control 3652469913 - Property 1295455071
source: Specifies the value of the "F1" field
da_dk: Angiver værdien i feltet "F1"
de_de: Gibt den Wert des Feldes "F1" an.

# Page 1928935259 - Control 632895851 - Property 1295455071
source: Specifies the value of the "F7" field
da_dk: Angiver værdien i feltet "F7"
de_de: Gibt den Wert des Feldes "F7" an.

# Page 1928935259 - Control 827239506 - Property 1295455071
source: Specifies the value of the "Old Status Code" field
da_dk: Angiver værdien i feltet "Gammel statuskode"
de_de: Gibt den Wert des Feldes "Alter Statuscode" an.

# Page 1928935259 - Property 2879900210
source: EDS Record Status List
da_dk: Status liste for EDS-post
de_de: EDS-Datensatzstatusliste

# Page 2033038085 - Control 1821279055 - Property 1295455071
source: Specifies the value of the "Text" field
da_dk: Angiver værdien i feltet "Tekst"
de_de: Gibt den Wert des Feldes "Text" an.
es: Especifica el valor del campo "Texto"

# Page 2033038085 - Control 2273653569 - Property 1295455071
source: Specifies the value of the "Language Code" field
da_dk: Angiver værdien i feltet "Sprogkode"
de_de: Gibt den Wert des Feldes "Sprachcode" an.
es: Especifica el valor del campo "Código de idioma"

# Page 2033038085 - Property 2879900210
source: EDS Notification Text Lines
da_dk: EDS-notifikationstekst linjer
de_de: EDS-Benachrichtigungstextzeilen
es: Líneas de texto de notificación EDS

# Page 2136114817 - Control 1184412181 - Property 1295455071
source: Specifies the value of the "Value 2" field
da_dk: Angiver værdien i feltet "Værdi 2"
de_de: Gibt den Wert des Feldes "Wert 2" an
es: Especifica el valor del campo "Valor 2"

# Page 2136114817 - Control 1334313545 - Property 1295455071
source: Specifies the value of the "To Status" field
da_dk: Angiver værdien i feltet "Til status"
de_de: Gibt den Wert des Feldes "Status" an.
es: Especifica el valor del campo "Para estado"

# Page 2136114817 - Control 1350352618 - Property 1295455071
source: Specifies the value of the "Text Comment" field
de_de: Gibt den Wert des Feldes "Textkommentar" an

# Page 2136114817 - Control 1682702926 - Property 1295455071
source: Specifies the value of the "From Status" field
da_dk: Angiver værdien i feltet "Fra status"
de_de: Gibt den Wert des Feldes "Von Status" an.
es: Especifica el valor del campo "Desde estado"

# Page 2136114817 - Control 2846557100 - Property 1295455071
source: Specifies the value of the "Text Code" field
de_de: Gibt den Wert des Feldes "Textcode" an

# Page 2136114817 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2136114817 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 2136114817 - Control 3461589025 - Property 1295455071
source: Specifies the value of the "No of Preconditions" field
da_dk: Angiver værdien i feltet "Ingen forudsætninger"
de_de: Gibt den Wert des Feldes "Nichtvorbedingungen" an.
es: Especifica el valor del campo "No de condiciones previas"

# Page 2136114817 - Control 3531868071 - Property 1295455071
source: Specifies the value of the "Field No." field
da_dk: Angiver værdien i feltet "Feltnr.
de_de: Gibt den Wert des Feldes "Feld Nr." an.
es: Especifica el valor del campo "Campo No."
