Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 2496513948 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 1-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 1-CUE 1"
es: Especifica el valor del campo "Summary EDS Purchase 1-CUE 1"

# Page 2496513948 - Control 1459640594 - Property 2879900210
source: Summary EDS Purchase 1-CUE 1
da_dk: Resumé EDS Køb 1-CUE 1
es: Resumen EDS Compra 1-CUE 1

# Page 2496513948 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 1-CUE 2" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 1-CUE 2"
es: Especifica el valor del campo "Summary EDS Purchase 1-CUE 2"

# Page 2496513948 - Control 1494346071 - Property 2879900210
source: Summary EDS Purchase 1-CUE 2
da_dk: Resumé EDS Køb 1-CUE 2
es: Resumen EDS Compra 1-CUE 2

# Page 2496513948 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 1-CUE 3" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 1-CUE 3"
es: Especifica el valor del campo "Summary EDS Purchase 1-CUE 3"

# Page 2496513948 - Control 2396675104 - Property 2879900210
source: Summary EDS Purchase 1-CUE 3
da_dk: Resumé EDS Køb 1-CUE 3
es: Resumen EDS Compra 1-CUE 3

# Page 2506693251 - Action 2697688512 - Method 1377591017 - NamedType 218166550
source: Are you sure you want import preexisting Data?\All existing EDS data will be deleted.
da_dk: Er du sikker på, at du vil importere allerede eksisterende data?\Alle eksisterende EDS-data vil blive slettet.
es: ¿Está seguro de que desea importar datos preexistentes?\Se eliminarán todos los datos EDS existentes.

# Page 2506693251 - Action 3151568533 - Property 1295455071
source: Use new tables and keys
da_dk: Bruge nye tabeller og nøgler

# Page 2506693251 - Action 3151568533 - Property 2879900210
source: Use the new implementation
da_dk: Flyt til SystemId

# Page 2506693251 - Action 49314715 - Property 2879900210
source: EDS Transaction Log
da_dk: Log over EDS-transaktionsfiler

# Page 2506693251 - Action 664812375 - Property 2879900210
source: EDS Record Status View
da_dk: Status visning for EDS-post

# Page 2506693251 - Control 2439890738 - Property 1295455071
source: Specifies the value of the "New Implementation" field
da_dk: Angiver værdien af feltet "Flyttet til SystemId"

# Page 2506693251 - Property 2879900210
source: EDS Setup
da_dk: EDS-opsætning
es: Configuración de EDS

# Page 2581639997 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
da_dk: Angiver værdien i feltet "Skift stikode"
es: Especifica el valor del campo "Cambiar código de ruta"

# Page 2581639997 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
es: Especifica el valor del campo "Código de estado"

# Page 2581639997 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
es: Especifica el valor del campo "ID de usuario"

# Page 2581639997 - Control 3517726613 - Property 1295455071
source: Specifies the value of the "Change Time" field
da_dk: Angiver værdien i feltet "Skift klokkeslæt"
es: Especifica el valor del campo "Cambiar hora"

# Page 2581639997 - Control 3970350934 - Property 1295455071
source: Specifies the value of the "Change Date" field
da_dk: Angiver værdien i feltet "Skift dato"
es: Especifica el valor del campo "Cambiar fecha"

# Page 2581639997 - Property 2879900210
source: EDS Status Log
da_dk: EDS-status logfil
es: Registro de estado de EDS

# Page 2598370398 - Action 1181470318 - Property 1295455071
source: Executes the "Change Status" action
da_dk: Udfører handlingen "Skift status"
es: Ejecuta la acción "Cambiar estado"

# Page 2598370398 - Action 1181470318 - Property 2879900210
source: Change Status
da_dk: Ændringsstatus
es: Cambiar estado

# Page 2598370398 - Control 777858465 - Property 1295455071
source: Specifies the value of the "Status" field
da_dk: Angiver værdien i feltet "Status"
es: Especifica el valor del campo "Estado"

# Page 2598370398 - Property 2879900210
source: EDS Record Status
da_dk: EDS-post status
es: Estado del registro EDS

# Page 2768375650 - Action 1973585131 - Property 2879900210
source: Import/Export setup
da_dk: Opsætning af import/eksport
es: Configuración de importación/exportación

# Page 2775684791 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 4-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 4-CUE 1"
es: Especifica el valor del campo "Resumen EDS Custom 4-CUE 1"

# Page 2775684791 - Control 1459640594 - Property 2879900210
source: Summary EDS Custom 4-CUE 1
da_dk: Opsummering EDS Custom 4-CUE 1
es: Resumen EDS Custom 4-CUE 1

# Page 2775684791 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 4-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 4-CUE 2"
es: Especifica el valor del campo "Resumen EDS Custom 4-CUE 2"

# Page 2775684791 - Control 1494346071 - Property 2879900210
source: Summary EDS Custom 4-CUE 2
da_dk: Opsummering EDS Custom 4-CUE 2
es: Resumen EDS Custom 4-CUE 2

# Page 2775684791 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 4-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 4-CUE 3"
es: Especifica el valor del campo "Resumen EDS Custom 4-CUE 3"

# Page 2775684791 - Control 2396675104 - Property 2879900210
source: Summary EDS Custom 4-CUE 3
da_dk: Opsummering EDS Custom 4-CUE 3
es: Resumen EDS Custom 4-CUE 3

# Page 2819442872 - Control 318613646 - Property 2879900210
source: Details
da_dk: Detaljer
es: Detalles

# Page 2835697340 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 2-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Sales 2-CUE 1"
es: Especifica el valor del campo "Resumen EDS Sales 2-CUE 1"

# Page 2835697340 - Control 1459640594 - Property 2879900210
source: Summary EDS Sales 2-CUE 1
da_dk: Resumé EDS Sales 2-CUE 1
es: Resumen EDS Ventas 2-CUE 1

# Page 2835697340 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 2-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Sales 2-CUE 2"
es: Especifica el valor del campo "Resumen EDS Sales 2-CUE 2"

# Page 2835697340 - Control 1494346071 - Property 2879900210
source: Summary EDS Sales 2-CUE 2
da_dk: Resumé EDS Sales 2-CUE 2
es: Resumen EDS Ventas 2-CUE 2

# Page 2835697340 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 2-CUE 3" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 2-CUE 3"
es: Especifica el valor del campo "Resumen EDS Sales 2-CUE 3"

# Page 2835697340 - Control 2396675104 - Property 2879900210
source: Summary EDS Sales 2-CUE 3
da_dk: Resumé EDS Sales 2-CUE 3
es: Resumen EDS Ventas 2-CUE 3

# Page 2944593814 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 3-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 3-CUE 1"
es: Especifica el valor del campo "Resumen EDS Custom 3-CUE 1"

# Page 2944593814 - Control 1459640594 - Property 2879900210
source: Summary EDS Custom 3-CUE 1
da_dk: Opsummering EDS Custom 3-CUE 1
es: Resumen EDS Custom 3-CUE 1

# Page 2944593814 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 3-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 3-CUE 2"
es: Especifica el valor del campo "Resumen EDS Custom 3-CUE 2"

# Page 2944593814 - Control 1494346071 - Property 2879900210
source: Summary EDS Custom 3-CUE 2
da_dk: Opsummering EDS Custom 3-CUE 2
es: Resumen EDS Custom 3-CUE 2

# Page 2944593814 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 3-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 3-CUE 3"
es: Especifica el valor del campo "Resumen EDS Custom 3-CUE 3"

# Page 2944593814 - Control 2396675104 - Property 2879900210
source: Summary EDS Custom 3-CUE 3
da_dk: Opsummering EDS Custom 3-CUE 3
es: Resumen EDS Custom 3-CUE 3

# Page 3044119923 - Action 366713437 - Property 1295455071
source: Executes the "&Show" action
da_dk: Udfører handlingen "&Show"
es: Ejecuta la acción "&Show"

# Page 3044119923 - Action 366713437 - Property 2879900210
source: &Show
da_dk: Vi&s

# Page 3044119923 - Control 1270592468 - Property 1295455071
source: Specifies the value of the "F6" field
da_dk: Angiver værdien i feltet "F6"
es: Especifica el valor del campo "F6"

# Page 3044119923 - Control 1908289085 - Property 1295455071
source: Specifies the value of the "F5" field
da_dk: Angiver værdien i feltet "F5"
es: Especifica el valor del campo "F5"

# Page 3044119923 - Control 2377076679 - Property 1295455071
source: Specifies the value of the "F3" field
da_dk: Angiver værdien i feltet "F3"
es: Especifica el valor del campo "F3"

# Page 3044119923 - Control 2545985702 - Property 1295455071
source: Specifies the value of the "F4" field
da_dk: Angiver værdien i feltet "F4"
es: Especifica el valor del campo "F4"

# Page 3044119923 - Control 2845864273 - Property 1295455071
source: Specifies the value of the "F9" field
da_dk: Angiver værdien i feltet "F9"
es: Especifica el valor del campo "F9"

# Page 3044119923 - Control 3014773296 - Property 1295455071
source: Specifies the value of the "F2" field
da_dk: Angiver værdien i feltet "F2"
es: Especifica el valor del campo "F2"

# Page 3044119923 - Control 3123527090 - Property 1295455071
source: Specifies the value of the "Info" field
da_dk: Angiver værdien i feltet "Oplysninger"
es: Especifica el valor del campo "Info"

# Page 3044119923 - Control 3483560890 - Property 1295455071
source: Specifies the value of the "F8" field
da_dk: Angiver værdien i feltet "F8"
es: Especifica el valor del campo "F8"

# Page 3044119923 - Control 3652469913 - Property 1295455071
source: Specifies the value of the "F1" field
da_dk: Angiver værdien i feltet "F1"
es: Especifica el valor del campo "F1"

# Page 3044119923 - Control 4050838567 - Property 1295455071
source: Specifies the value of the "Integer" field
da_dk: Angiver værdien i feltet "Heltal"
es: Especifica el valor del campo "Integer"

# Page 3044119923 - Control 4050838567 - Property 2879900210
source: Integer
da_dk: Heltal
es: Entero

# Page 3044119923 - Control 468980696 - Property 1295455071
source: Specifies the value of the "Counter" field
da_dk: Angiver værdien i feltet "Tæller"
es: Especifica el valor del campo "Contador"

# Page 3044119923 - Control 632895851 - Property 1295455071
source: Specifies the value of the "F7" field
da_dk: Angiver værdien i feltet "F7"
es: Especifica el valor del campo "F7"

# Page 3044119923 - Property 2879900210
source: EDS Record Status Info
da_dk: Status oplysninger for EDS-post
es: Información sobre el estado del registro EDS

# Page 3134210565 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary SDS Purchase 2-CUE 1" field
da_dk: Angiver værdien i feltet "Summary SDS Purchase 2-CUE 1"
es: Especifica el valor del campo "Resumen de la compra SDS 2-CUE 1"

# Page 3134210565 - Control 1459640594 - Property 2879900210
source: Summary SDS Purchase 2-CUE 1
da_dk: Resumé SDS Køb 2-CUE 1
es: Resumen SDS Compra 2-CUE 1

# Page 3134210565 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary SDS Purchase 2-CUE 2" field
da_dk: Angiver værdien i feltet "Summary SDS Purchase 2-CUE 2"
es: Especifica el valor del campo "Resumen de la compra SDS 2-CUE 2"

# Page 3134210565 - Control 1494346071 - Property 2879900210
source: Summary SDS Purchase 2-CUE 2
da_dk: Resumé SDS Køb 2-CUE 2
es: Resumen SDS Compra 2-CUE 2

# Page 3134210565 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary ADS Purchase 2-CUE 3" field
da_dk: Angiver værdien i feltet "Summary ADS Purchase 2-CUE 3"
es: Especifica el valor del campo "Summary ADS Purchase 2-CUE 3"

# Page 3134210565 - Control 2396675104 - Property 2879900210
source: Summary ADS Purchase 2-CUE 3
da_dk: Oversigts annoncer Køb 2-CUE 3
es: Resumen ADS Compra 2-CUE 3

# Page 3473393957 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 1-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Sales 1-CUE 1"
es: Especifica el valor del campo "Resumen EDS Sales 1-CUE 1"

# Page 3473393957 - Control 1459640594 - Property 2879900210
source: Summary EDS Sales 1-CUE 1
da_dk: Resumé EDS salg 1-CUE 1
es: Resumen EDS Ventas 1-CUE 1

# Page 3473393957 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 1-Sales" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 1-Sales"
es: Especifica el valor del campo "Resumen EDS Sales 1-Sales"

# Page 3473393957 - Control 1494346071 - Property 2879900210
source: Summary EDS Sales 1-Sales
da_dk: Resumé EDS salg 1-salg
es: Resumen de ventas de EDS 1-Sales

# Page 3473393957 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 1-Sales" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 1-Sales"
es: Especifica el valor del campo "Resumen EDS Sales 1-Sales"

# Page 3473393957 - Control 2396675104 - Property 2879900210
source: Summary EDS Sales 1-Sales
da_dk: Resumé EDS salg 1-salg
es: Resumen de ventas de EDS 1-Sales

# Page 3771907182 - Control 1459640594 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 3-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 3-CUE 1"
es: Especifica el valor del campo "Summary EDS Purchase 3-CUE 1"

# Page 3771907182 - Control 1459640594 - Property 2879900210
source: Summary EDS Purchase 3-CUE 1
da_dk: Resumé EDS Køb 3-CUE 1
es: Resumen EDS Compra 3-CUE 1

# Page 3771907182 - Control 1494346071 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 3-CUE 2" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 3-CUE 2"
es: Especifica el valor del campo "Resumen EDS Purchase 3-CUE 2"

# Page 3771907182 - Control 1494346071 - Property 2879900210
source: Summary EDS Purchase 3-CUE 2
da_dk: Resumé EDS Køb 3-CUE 2
es: Resumen EDS Compra 3-CUE 2

# Page 3771907182 - Control 2396675104 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 3-CUE 3" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 3-CUE 3"
es: Especifica el valor del campo "Summary EDS Purchase 3-CUE 3"

# Page 3771907182 - Control 2396675104 - Property 2879900210
source: Summary EDS Purchase 3-CUE 3
da_dk: Resumé EDS Køb 3-CUE 3
es: Resumen EDS Compra 3-CUE 3

# Page 4006430846 - Action 1236721926 - Property 1295455071
source: Executes the "&Synchronization" action
da_dk: Udfører handlingen "&Synkronisering"
es: Ejecuta la acción "&Synchronization"

# Page 4006430846 - Action 1236721926 - Property 2879900210
source: &Synchronization
da_dk: &Synkronisering
es: &Sincronización

# Page 4006430846 - Action 1515172845 - Property 1295455071
source: Executes the "Change Status" action
da_dk: Udfører handlingen "Skift status"
es: Ejecuta la acción "Cambiar estado"

# Page 4006430846 - Action 1515172845 - Property 2879900210
source: Change Status
da_dk: Ændringsstatus
es: Cambiar estado

# Page 4006430846 - Action 366713437 - Property 1295455071
source: Executes the "&Show" action
da_dk: Udfører handlingen "&Show"
es: Ejecuta la acción "&Show"

# Page 4006430846 - Action 366713437 - Property 2879900210
source: &Show
da_dk: Vi&s

# Page 4006430846 - Control 1099779335 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
es: Especifica el valor del campo "ID de tabla"

# Page 4006430846 - Control 1099779335 - Property 2879900210
source: Table ID
da_dk: Tabel-id
es: Tabla Id

# Page 4006430846 - Control 1166680123 - Property 1295455071
source: Specifies the value of the "Filter1" field
da_dk: Angiver værdien i feltet "Filter1"
es: Especifica el valor del campo "Filter1"

# Page 4006430846 - Control 1270592468 - Property 1295455071
source: Specifies the value of the "F6" field
da_dk: Angiver værdien i feltet "F6"
es: Especifica el valor del campo "F6"

# Page 4006430846 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
da_dk: Angiver værdien i feltet "Skift stikode"
es: Especifica el valor del campo "Cambiar código de ruta"

# Page 4006430846 - Control 1908289085 - Property 1295455071
source: Specifies the value of the "F5" field
da_dk: Angiver værdien i feltet "F5"
es: Especifica el valor del campo "F5"

# Page 4006430846 - Control 1957870749 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
es: Especifica el valor del campo "Tipo de documento"

# Page 4006430846 - Control 1957870749 - Property 2879900210
source: Document Type
da_dk: Bilagstype
es: Tipo de documento

# Page 4006430846 - Control 2364529660 - Property 1295455071
source: Specifies the value of the "gTxtTableName" field
da_dk: Angiver værdien af feltet "gTxtTableName"
es: Especifica el valor del campo "gTxtTableName"

# Page 4006430846 - Control 2377076679 - Property 1295455071
source: Specifies the value of the "F3" field
da_dk: Angiver værdien i feltet "F3"
es: Especifica el valor del campo "F3"

# Page 4006430846 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
es: Especifica el valor del campo "Código de estado"

# Page 4006430846 - Control 2442073357 - Property 1295455071
source: Specifies the value of the "Filter3" field
da_dk: Angiver værdien i feltet "Filter3"
es: Especifica el valor del campo "Filter3"

# Page 4006430846 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 4006430846 - Control 2545985702 - Property 1295455071
source: Specifies the value of the "F4" field
da_dk: Angiver værdien i feltet "F4"
es: Especifica el valor del campo "F4"

# Page 4006430846 - Control 2647579790 - Property 1295455071
source: Specifies the value of the "Status Description" field
da_dk: Angiver værdien i feltet "Statusbeskrivelse"
es: Especifica el valor del campo "Descripción de estado"

# Page 4006430846 - Control 284195533 - Property 2879900210
source: Filters
da_dk: Filtre
es: Filtros

# Page 4006430846 - Control 2845864273 - Property 1295455071
source: Specifies the value of the "F9" field
da_dk: Angiver værdien i feltet "F9"
es: Especifica el valor del campo "F9"

# Page 4006430846 - Control 2910860951 - Property 1295455071
source: Specifies the value of the "Filter5" field
da_dk: Angiver værdien i feltet "Filter5"
es: Especifica el valor del campo "Filter5"

# Page 4006430846 - Control 3014773296 - Property 1295455071
source: Specifies the value of the "F2" field
da_dk: Angiver værdien i feltet "F2"
es: Especifica el valor del campo "F2"

# Page 4006430846 - Control 3079769974 - Property 1295455071
source: Specifies the value of the "Filter2" field
da_dk: Angiver værdien i feltet "Filter2"
es: Especifica el valor del campo "Filter2"

# Page 4006430846 - Control 3483560890 - Property 1295455071
source: Specifies the value of the "F8" field
da_dk: Angiver værdien i feltet "F8"
es: Especifica el valor del campo "F8"

# Page 4006430846 - Control 3548557568 - Property 1295455071
source: Specifies the value of the "Filter4" field
da_dk: Angiver værdien i feltet "Filter4"
es: Especifica el valor del campo "Filter4"

# Page 4006430846 - Control 360074483 - Property 1295455071
source: Specifies the value of the "Filter9" field
da_dk: Angiver værdien i feltet "Filter9"
es: Especifica el valor del campo "Filter9"

# Page 4006430846 - Control 3652469913 - Property 1295455071
source: Specifies the value of the "F1" field
da_dk: Angiver værdien i feltet "F1"
es: Especifica el valor del campo "F1"

# Page 4006430846 - Control 397261633 - Property 1295455071
source: Specifies the value of the "Table Position" field
da_dk: Angiver værdien af feltet "Tabelposition"
es: Especifica el valor del campo "Posición de la tabla"

# Page 4006430846 - Control 4007031892 - Property 1295455071
source: Specifies the value of the "Last Change Status Error" field
da_dk: Angiver værdien i feltet "Seneste ændringsstatusfejl"
es: Especifica el valor del campo "Error de estado de último cambio"

# Page 4006430846 - Control 4186254185 - Property 1295455071
source: Specifies the value of the "Filter7" field
da_dk: Angiver værdien i feltet "Filter7"
es: Especifica el valor del campo "Filter7"

# Page 4006430846 - Control 528983506 - Property 1295455071
source: Specifies the value of the "Filter6" field
da_dk: Angiver værdien i feltet "Filter6"
es: Especifica el valor del campo "Filter6"

# Page 4006430846 - Control 566442655 - Property 1295455071
source: Specifies the value of the "EDS Status Filter" field
da_dk: Angiver værdien i feltet "EDS-statusfilter"
es: Especifica el valor del campo "Filtro de estado EDS"

# Page 4006430846 - Control 632895851 - Property 1295455071
source: Specifies the value of the "F7" field
da_dk: Angiver værdien i feltet "F7"
es: Especifica el valor del campo "F7"

# Page 4006430846 - Control 71645686 - Property 1295455071
source: Specifies the value of the "gTxtTableOptionCaption" field
da_dk: Angiver værdien af feltet "gTxtTableOptionCaption"
es: Especifica el valor del campo "gTxtTableOptionCaption"

# Page 4006430846 - Control 997771100 - Property 1295455071
source: Specifies the value of the "Filter8" field
da_dk: Angiver værdien i feltet "Filter8"
es: Especifica el valor del campo "Filter8"

# Page 4006430846 - Method 2758872394 - NamedType 2492194343
source: Impossible multiple Change Status.\Not all selected records have the same %1.
da_dk: Umulig mangfoldig lave om på status. \ ikke alle markerede poster har samme %1.
es: Imposible estado de cambio múltiple. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .

# Page 4006430846 - NamedType 1795724604
source: Table %1 has not an active EDS.
da_dk: Tabellen %1 har ikke et aktivt EDS.
es: La tabla %1 no tiene un EDS activo.

# Page 4006430846 - NamedType 2339436668
source: Found %1 errors on change status.
da_dk: Fandt %1 fejl i Ændringsstatus.
es: Se han encontrado errores %1 en el estado de cambio.

# Page 4006430846 - NamedType 4224677835
source: Table %1 (Option Type %2) has not an active EDS.
da_dk: Tabellen %1 (indstillings type %2) har ikke en aktiv EDS.
es: El cuadro %1 (tipo de opción %2) no tiene un EDS activo.

# Page 4006430846 - NamedType 644569926
source: Table %1 (Option Type %2) is not Certified. The details could not be updated.
da_dk: Tabellen %1 (indstillings type %2) er ikke certificeret. Detaljerne kunne ikke opdateres.
es: La tabla %1 (tipo de opción %2) no está certificada. No se han podido actualizar los detalles.

# Page 4006430846 - Property 2879900210
source: EDS Record Status View
da_dk: Status visning for EDS-post
es: Vista de estado del registro EDS

# Page 722980186 - Property 2879900210
source: EDS Record Status View (System ID)
da_dk: Statusvisning for EDS-post (SystemId)

# Report 215845846 - NamedType 1138899259
source: Your date filter allows deletion of entries that are less than one year old. Do you want to continue?
da_dk: Datofilteret tillader sletning af poster, som mindre end ét år gamle. Vil du fortsætte?
es: El filtro de fecha permite eliminar entradas que tienen menos de un año. ¿Quieres continuar?
