Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# PageExtension 770422749 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 878045999 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 878045999 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 878045999 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 924738595 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 924738595 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 924738595 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 979474074 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 979474074 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 979474074 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# Report 215845846 - NamedType 2720473193
source: %1 entries were deleted.
da_dk: De %1 valgte poster blev slettet.
de_de: %1 Einträge wurden gelöscht.
es: Se eliminaron las entradas %1.

# Report 215845846 - NamedType 411164334
source: Confirm you want to clean the table from all records with no matches in the tables?
de_de: Sie haben keinen Datumsfilter angegeben. Möchten Sie fortfahren?

# Report 215845846 - Property 2879900210
source: EDS Status Transaction Log - Delete
da_dk: EDS-status transaktionslogfil – slet
de_de: EDS-Statustransaktionsprotokoll - Löschen
es: Registro de transacciones de estado EDS - Eliminar

# Report 2765403353 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger
de_de: Optionen
es: Opciones

# Report 2765403353 - Control 81844121 - Property 1295455071
source: Specifies the value of the "Cumulative Send" field
da_dk: Angiver værdien i feltet "Akkumuleret send"
de_de: Gibt den Wert des Feldes "Kumulativ senden" an.
es: Especifica el valor del campo "Envío acumulativo"

# Report 2765403353 - Control 81844121 - Property 2879900210
source: Cumulative Send
da_dk: Kumulativ afsendelse
de_de: Alle versenden
es: Envío acumulado

# Report 2765403353 - NamedType 2720473193
source: %1 entries were processed.
da_dk: %1 poster blev behandlet.
de_de: %1 E-Mails wurden verarbeitet.
es: Se procesaron las entradas %1.

# Report 2765403353 - Property 2879900210
source: EDS E-Mail Queue - Send
da_dk: EDS-e-mail-kø-Send
de_de: EDS E-Mail-Warteschlange - Senden
es: Cola de correo electrónico EDS - Enviar

# Report 643968718 - NamedType 1138899259
source: Your date filter allows deletion of entries that are less than one year old. Do you want to continue?
da_dk: Datofilteret tillader sletning af poster, som mindre end ét år gamle. Vil du fortsætte?
de_de: Der von Ihnen angegebene Datumsfilter lässt es zu, dass Posten, die noch kein Jahr alt sind, gelöscht werden. Möchten Sie fortfahren?
es: El filtro de fecha permite eliminar entradas que tienen menos de un año. ¿Quieres continuar?

# Report 643968718 - NamedType 2720473193
source: %1 entries were deleted.
da_dk: De %1 valgte poster blev slettet.
de_de: %1 Einträge wurden gelöscht.
es: Se eliminaron las entradas %1.

# Report 643968718 - NamedType 411164334
source: You have not defined a date filter. Do you want to continue?
da_dk: Du har ikke angivet et datofilter. Vil du fortsætte?
de_de: Sie haben keinen Datumsfilter angegeben. Möchten Sie fortfahren?
es: No ha definido un filtro de fecha. ¿Quieres continuar?

# Report 643968718 - Property 2879900210
source: EDS E-Mail Queue - Delete
da_dk: EDS-e-mail-kø-slet
de_de: EDS E-Mail-Warteschlange - Löschen
es: Cola de correo electrónico EDS - Eliminar

# Table 1283734436 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu

# Table 1283734436 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Statuswechselpfadcode

# Table 1283734436 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von

# Table 1283734436 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 1283734436 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp

# Table 1283734436 - Field 3808951907 - Property 2879900210
source: Table Name
da_dk: Tabelnavn
de_de: Tabellenname

# Table 1283734436 - Field 4232407352 - Property 2879900210
source: Rec RecordId
de_de: Rec-Datensatz-ID

# Table 1283734436 - Property 2879900210
source: Mandatory Field Header
da_dk: Obligatorisk feltoverskrift
de_de: Kopfzeile für Pflichtfelder

# Table 1486151721 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Status zu

# Table 1486151721 - Field 1350352618 - Property 2879900210
source: Text Comment
de_de: Textkommentar

# Table 1486151721 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Statuswechselpfadcode

# Table 1486151721 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Status von

# Table 1486151721 - Field 2730166909 - Property 2879900210
source: Table Field No.
de_de: Tabelle Feld Nr.

# Table 1486151721 - Field 3017471043 - Property 2879900210
source: Table No.
de_de: Tab.-Nr.

# Table 1486151721 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 1486151721 - Field 3165189583 - Property 2879900210
source: Table Option Type
de_de: Tabelle - Belegtyp

# Table 1486151721 - Field 3304877602 - Property 2879900210
source: Formula
de_de: Formel

# Table 1486151721 - Field 3304877602 - Property 62802879
source: ,equal,major,major or equal,minor,minor or equal,not equal
de_de: ,gleich,groß,groß oder gleich,kleiner,klein oder gleich,ungleich

# Table 1486151721 - Field 3461589025 - Property 2879900210
source: No of Preconditions
de_de: Anzahl an Voraussetz.

# Table 1486151721 - Field 3601038339 - Property 2879900210
source: Father Field No.
de_de: Vater Feld Nr.

# Table 1486151721 - Field 3808951907 - Property 2879900210
source: Table Name
de_de: Tabellenname

# Table 1486151721 - Field 3951756669 - Property 2879900210
source: Table Field Name
de_de: Name des Tabellenfelds

# Table 1486151721 - Field 4274887077 - Property 2879900210
source: Table Occurence
de_de: Vorkommen in der Tabelle

# Table 1486151721 - Field 696389717 - Property 2879900210
source: Condition
de_de: Bedingung

# Table 1486151721 - Field 807169827 - Property 2879900210
source: Father Field Name
de_de: Name des Vaterfeldes

# Table 1486151721 - Property 2879900210
source: DS Status Table Mandatory
de_de: DS-Statustabelle obligatorisch

# Table 1709058874 - Field 1234124704 - Property 2879900210
source: Subject
da_dk: Emne
de_de: Betreff
es: Asunto

# Table 1709058874 - Field 1476062623 - Property 2879900210
source: Error Text
da_dk: Fejltekst
de_de: Fehlertext
es: Texto de error

# Table 1709058874 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode
es: Cambiar código de ruta

# Table 1709058874 - Field 2145116173 - Property 2879900210
source: Table Rec. No.
da_dk: Tabel Rec. no.
de_de: Datensatz - Nr.
es: Tabla Rec. No.

# Table 1709058874 - Field 2190072985 - Property 2879900210
source: Function Code
da_dk: Funktionskode
de_de: Funktionscode
es: Código de función

# Table 1709058874 - Field 2235988672 - Property 2879900210
source: Table Rec. SystemId
da_dk: Tabel rec. SystemId
de_de: Tabelle Rec. SystemId

# Table 1709058874 - Field 2273653569 - Property 2879900210
source: Language Code
da_dk: Sprogkode
de_de: Sprachcode
es: Código de idioma

# Table 1709058874 - Field 2592216230 - Property 2879900210
source: Mail To
da_dk: Mail til
de_de: Senden an
es: Correo a

# Table 1709058874 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
de_de: Benutzer-ID
es: ID de usuario

# Table 1709058874 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 1709058874 - Field 3319631365 - Property 2879900210
source: Transaction No.
da_dk: Transaktionsnr.
de_de: Transaktionsnr.
es: No de transacción

# Table 1709058874 - Field 3401186392 - Property 2879900210
source: Table Rec. RecordId
de_de: Tabelle Rec. RecordId

# Table 1709058874 - Field 3517726613 - Property 2879900210
source: Change Time
da_dk: Ændringstidspunkt
de_de: Korrigiert um
es: Cambiar hora

# Table 1709058874 - Field 3709920830 - Property 2879900210
source: Cumulative No.
da_dk: Akkumuleret nr.
de_de: Zusammenfassungsnr.
es: No acumulado.

# Table 1709058874 - Field 3802034411 - Property 2879900210
source: Mail To CC
da_dk: Mail til CC
de_de: Senden an CC
es: Correo a CC

# Table 1709058874 - Field 3869243038 - Property 2879900210
source: Text No.
da_dk: Tekstnr.
de_de: Text Nummer
es: Texto No.

# Table 1709058874 - Field 3871777911 - Property 2879900210
source: Table Rec. Line No.
da_dk: Tabel Rec. Linenr.
de_de: Datensatz - Zeilennr.
es: Línea Rec.

# Table 1709058874 - Field 3970350934 - Property 2879900210
source: Change Date
da_dk: Ændringsdato
de_de: Korrigiert am
es: Cambiar fecha

# Table 1709058874 - Field 4130293374 - Property 2879900210
source: Priority
da_dk: Prioritet
de_de: Priorität
es: Prioridad

# Table 1709058874 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer
de_de: Nr.

# Table 1709058874 - Field 513339096 - Property 62802879
source: Unprocessed,Processing,Error,Sent
da_dk: Uforarbejdet,behandlet,fejl,sendt
de_de: nicht verarbeitet,in Verarbeitung,Fehler,gesendet
es: Sin procesar,procesamiento,error,enviado

# Table 1709058874 - Field 566998876 - Property 2879900210
source: Notification Code
da_dk: Notifikationskode
de_de: Benachrichtigungscode
es: Código de notificación

# Table 1709058874 - Field 633175764 - Property 2879900210
source: Body
da_dk: Tekst
de_de: Text
es: Cuerpo

# Table 1709058874 - Field 916478873 - Property 2879900210
source: Table Rec. Option Type
da_dk: Tabel Rec. indstillings type
de_de: Datensatz - Optionstyp
es: Tipo de opción Decana de Tabla Rec.

# Table 1709058874 - Property 2879900210
source: EDS E-Mail Queue
da_dk: EDS-e-mail-kø
de_de: EDS-E-Mail-Warteschlange
es: Cola de correo electrónico EDS

# Table 1848987329 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 2136114817 - Field 1184412181 - Property 2879900210
source: Value 2
da_dk: Værdi 2
de_de: Wert 2
es: Valor 2

# Table 2136114817 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu
es: A Estado

# Table 2136114817 - Field 1350352618 - Property 2879900210
source: Text Comment
de_de: Textkommentar

# Table 2136114817 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode
es: Cambiar código de ruta

# Table 2136114817 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von
es: Desde el estado

# Table 2136114817 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 2136114817 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 2136114817 - Field 3461589025 - Property 2879900210
source: No of Preconditions
da_dk: Ingen forhåndsbetingelser
de_de: Anzahl an Voraussetz.
es: No de condiciones previas

# Table 2136114817 - Field 3531868071 - Property 2879900210
source: Field No.
da_dk: Feltnr.
de_de: Feldnr.
es: Campo No.

# Table 2136114817 - Field 4256918681 - Property 2879900210
source: Field Occurence
da_dk: Felt forekomst
de_de: Feldhäufigkeit
es: Ocurrencia de campo

# Table 2136114817 - Field 546715564 - Property 2879900210
source: Value 1
da_dk: Værdi 1
de_de: Wert 1
es: Valor 1

# Table 2136114817 - Field 696389717 - Property 2879900210
source: Condition
da_dk: Betingelse
de_de: Bedingung
es: Condición

# Table 2136114817 - Field 696389717 - Property 62802879
source: ,equal,major,major or equal,minor,minor or equal,between (extreme included),between (extreme excluded),not equal,filter
da_dk: ,Equal,Maior,Maior eller lig med,mindre,mindre eller lig med,mellem (ekstrem inkluderet),mellem (ekstreme ekskluderede),ikke lige,filter
de_de: ,gleich,größer,größer gleich,kleiner,kleiner gleich,zwischen (inkl. Grenzwerte),zwischen (ohne Grenzwerte),ungleich,filter
es: ,igual,maior,maior o igual,menor,menor o igual,entre (extremo incluido),entre (extremo excluido),no igual,filtro

# Table 2136114817 - Field 823559016 - Property 2879900210
source: Field Caption
da_dk: Felttitel
de_de: Feldbezeichnung
es: Título de campo

# Table 2136114817 - Property 2879900210
source: EDS Status Field Mandatory
da_dk: Feltet EDS-status obligatorisk
de_de: EDS-Statusfeld obligatorisch
es: Campo de estado EDS obligatorio

# Table 2438731754 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode

# Table 2438731754 - Field 2235988672 - Property 2879900210
source: Table Rec. SystemId
da_dk: Tabel rec. SystemId
de_de: Tabelle Rec. SystemId

# Table 2438731754 - Field 2544561501 - Property 2879900210
source: Event No.
da_dk: Hændelsesnr.
de_de: Ereignisnr.

# Table 2438731754 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
de_de: Benutzer-ID

# Table 2438731754 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID

# Table 2438731754 - Field 3319631365 - Property 2879900210
source: Transaction No.
da_dk: Transaktionsnr.
de_de: Transaktionsnr.

# Table 2438731754 - Field 3401186392 - Property 2879900210
source: Table Rec. RecordId
de_de: Tabelle Rec. RecordId

# Table 2438731754 - Field 3473334774 - Property 2879900210
source: Table Rec. Doc. No. Occurrence
da_dk: Tabel Rec. doc. no. Forekomst
de_de: Datensatz - Beleghäufigkeitsnr.

# Table 2438731754 - Field 3517726613 - Property 2879900210
source: Change Time
da_dk: Ændringstidspunkt
de_de: Korrigiert um

# Table 2438731754 - Field 3970350934 - Property 2879900210
source: Change Date
da_dk: Ændringsdato
de_de: Korrigiert am

# Table 2438731754 - Field 397261633 - Property 2879900210
source: Table Position
da_dk: Tabelplacering
de_de: Tabelle - Position

# Table 2438731754 - Field 716107803 - Property 2879900210
source: Table Rec. Version No.
da_dk: Tabel Rec. version nr.
de_de: Datensatz - Versionsnr.

# Table 2438731754 - Field 827239506 - Property 2879900210
source: Old Status Code
da_dk: Gammel status kode
de_de: Alter Statuscode

# Table 2438731754 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.
de_de: Lfd. Nr.

# Table 2438731754 - Field 916478873 - Property 2879900210
source: Table Rec. Option Type
da_dk: Tabel Rec. indstillings type
de_de: Datensatz - Optionstyp

# Table 2438731754 - Property 2879900210
source: EDS Status Transaction Log
da_dk: EDS-status transaktionslogfil
de_de: EDS-Statustransaktionsprotokoll

# Table 2506693251 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle
de_de: Primärschlüssel
es: Clave primaria

# Table 2506693251 - Field 2750405254 - Property 2879900210
source: Delete Processed Mail
da_dk: Slet behandlet post
de_de: Abgewickelt E-Mail löschen
es: Eliminar correo procesado

# Table 2506693251 - Field 679954473 - Property 2879900210
source: Skip User Permission
de_de: Berechtigungskontrollen überspringen

# Table 2565318168 - Field 1334313545 - Property 2879900210
source: To Status
de_de: Status zu

# Table 2565318168 - Field 1497076986 - Property 2879900210
source: Change Path Code
de_de: Statuswechselpfadcode

# Table 2565318168 - Field 1682702926 - Property 2879900210
source: From Status
de_de: Status von

# Table 2565318168 - Field 3135334477 - Property 2879900210
source: Table ID
de_de: Tabellen-ID

# Table 2565318168 - Field 3165189583 - Property 2879900210
source: Table Option Type
de_de: Tabelle - Belegtyp

# Table 2565318168 - Field 3808951907 - Property 2879900210
source: Table Name
de_de: Tabellenname

# Table 2565318168 - Field 4232407352 - Property 2879900210
source: Rec RecordId
de_de: Rec-Datensatz-ID

# Table 2565318168 - Property 2879900210
source: Mandatory Table Header
de_de: 003 Obligatorischer Tabellenkopf

# Table 2616436854 - Field 1184412181 - Property 2879900210
source: Value 2
da_dk: Værdi 2
de_de: Wert 2
es: Valor 2

# Table 2616436854 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu
es: A Estado

# Table 2616436854 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode
es: Cambiar código de ruta

# Table 2616436854 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von
es: Desde el estado

# Table 2616436854 - Field 2647964747 - Property 2879900210
source: Precondition Field No.
da_dk: Feltet betingelse nr.
de_de: Voraussetzungsfeldnr.
es: Campo de condición previa No.

# Table 2616436854 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 2616436854 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 2616436854 - Field 3531868071 - Property 2879900210
source: Field No.
da_dk: Feltnr.
de_de: Feldnr.
es: Campo No.

# Table 2616436854 - Field 4256918681 - Property 2879900210
source: Field Occurence
da_dk: Felt forekomst
de_de: Feldhäufigkeit
es: Ocurrencia de campo

# Table 2616436854 - Field 546715564 - Property 2879900210
source: Value 1
da_dk: Værdi 1
de_de: Wert 1
es: Valor 1

# Table 2616436854 - Field 696389717 - Property 2879900210
source: Condition
da_dk: Betingelse
de_de: Bedingung
es: Condición

# Table 2616436854 - Field 696389717 - Property 62802879
source: ,equal,major,major or equal,minor,minor or equal,between (extreme included),between (extreme excluded),not equal,filter
da_dk: ,Equal,Maior,Maior eller lig med,mindre,mindre eller lig med,mellem (ekstrem inkluderet),mellem (ekstreme ekskluderede),ikke lige,filter
de_de: ,gleich,größer,größer gleich,kleiner,kleiner gleich,zwischen (inkl. Grenzwerte),zwischen (ohne Grenzwerte),ungleich,filter
es: ,igual,maior,maior o igual,menor,menor o igual,entre (extremo incluido),entre (extremo excluido),no igual,filtro

# Table 2616436854 - Field 823559016 - Property 2879900210
source: Field Caption
da_dk: Felttitel
de_de: Feldbezeichnung
es: Título de campo

# Table 2616436854 - NamedType 1910772588
source: Filter condition available only for Code Fields with external foreign key.
da_dk: Filter betingelse er kun tilgængelig for kode felter med ekstern fremmed nøgle.
de_de: Filterkondition nur für Feldercodes mit Beziehung zu anderen Tabellen verfügbar.
es: La condición de filtro solo está disponible para campos de código con clave externa.

# Table 2616436854 - NamedType 703165691
source: You cannot rename a %1.
da_dk: %1 kan ikke omdøbes.
de_de: Sie können eine %1 nicht umbenennen.
es: No se puede cambiar el nombre de un %1.

# Table 2616436854 - Property 2879900210
source: EDS Field preconditions
da_dk: Forudsætninger for EDS-felt
de_de: EDS-Feldvoraussetzungen
es: Condiciones previas del campo EDS

# Table 2649396677 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu
es: A Estado

# Table 2649396677 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode
es: Cambiar código de ruta

# Table 2649396677 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von
es: Desde el estado

# Table 2649396677 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 2649396677 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 2649396677 - Field 356256408 - Property 2879900210
source: EDS Record Status Info To-Notify
da_dk: EDS-post status oplysninger til-notifikation
de_de: EDS-Datensatzstatusinfo zu benachrichtigen
es: Información del estado del registro de EDS para notificar

# Table 2649396677 - Field 3827265982 - Property 2879900210
source: To Status Automatic (Yes/No)
da_dk: Til status automatisk (ja/nej)
de_de: Autom. Status zu (Ja/Nein)
es: Para status automático (sí/no)

# Table 2649396677 - Field 593148047 - Property 2879900210
source: Create User Note
da_dk: Opret bruger note
de_de: Erstelle Benutzernotiz
es: Crear nota de usuario

# Table 2649396677 - Field 716924610 - Property 2879900210
source: User ID
da_dk: Bruger-id
de_de: Benutzer-ID
es: ID de usuario

# Table 2649396677 - Field 717706197 - Property 2879900210
source: Permission Type
da_dk: Tilladelses type
de_de: Berechtigungstyp
es: Tipo de permiso

# Table 2649396677 - Property 2879900210
source: EDS Status User Permissions
da_dk: Brugertilladelser til EDS-status
de_de: EDS Status Benutzerrechte
es: Permisos de usuario de estado EDS

# Table 2748120637 - Field 1334313545 - Property 2879900210
source: To Status
da_dk: Til status
de_de: Status zu
es: A Estado

# Table 2748120637 - Field 1492814367 - Property 2879900210
source: Execution Phase
da_dk: Udførelsesfasen
de_de: Ausführungsphase
es: Fase de ejecución

# Table 2748120637 - Field 1492814367 - Property 62802879
source: Before,After
da_dk: Før,efter
de_de: Vorher,Nach
es: Antes,Después de

# Table 2748120637 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
de_de: Statuswechselpfadcode
es: Cambiar código de ruta

# Table 2748120637 - Field 1682702926 - Property 2879900210
source: From Status
da_dk: Fra status
de_de: Status von
es: Desde el estado

# Table 2748120637 - Field 2190072985 - Property 2879900210
source: Funct. Code
da_dk: Funct. Kode
de_de: Funktionscode
es: Funct. Código

# Table 2748120637 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
de_de: Tabellen-ID
es: Tabla Id

# Table 2748120637 - Field 3165189583 - Property 2879900210
source: Table Option Type
da_dk: Indstilling af tabel type
de_de: Tabelle - Belegtyp
es: Tipo de opción de tabla

# Table 2748120637 - Field 4154341761 - Property 2879900210
source: Sequence
da_dk: Rækkefølge
de_de: Reihenfolge
es: Secuencia
