Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 722980186 - Method 2758872394 - NamedType 2492194343
source: Impossible multiple Change Status.\Not all selected records have the same %1.
da_dk: Umulig mangfoldig lave om på status. \ ikke alle markerede poster har samme %1.
de_de: Es ist nicht möglich so viele Statusänderungen vorzunehmen.\Nicht alle ausgewählte Datensätze haben %1 gleich.

# Page 722980186 - Method 4256164248 - NamedType 2146604749
source: Table
de_de: Tabelle

# Page 722980186 - Method 4256164248 - NamedType 3835731467
source: of
de_de: von

# Page 722980186 - Method 4256164248 - NamedType 762229134
source: Syhchronization in progess...\
de_de: Synchronisation im Gang...\

# Page 722980186 - NamedType 1795724604
source: Table %1 has not an active EDS.
da_dk: Tabellen %1 har ikke et aktivt EDS.
de_de: Tabelle %1 hat keine aktive Datensicherung.

# Page 722980186 - NamedType 2166119609
source: No User or User Group selected.
de_de: Kein Benutzer oder keine Benutzergruppe ausgewählt.

# Page 722980186 - NamedType 2339436668
source: Found %1 errors on change status.
da_dk: Fandt %1 fejl i Ændringsstatus.
de_de: %1-Fehler beim Änderungsstatus gefunden.

# Page 722980186 - NamedType 4224677835
source: Table %1 (Option Type %2) has not an active EDS.
da_dk: Tabellen %1 (indstillings type %2) har ikke en aktiv EDS.
de_de: Tabelle %1 (Optionstyp %2) hat keine aktive Datensicherung.

# Page 722980186 - NamedType 644569926
source: Table %1 (Option Type %2) is not Certified. The details could not be updated.
da_dk: Tabellen %1 (indstillings type %2) er ikke certificeret. Detaljerne kunne ikke opdateres.
de_de: Tabelle %1 (Optionstyp %2) ist nicht zertifiziert. Die Details konnten nicht aktualisiert werden.

# Page 722980186 - Property 2879900210
source: EDS Record Status View
de_de: Statusansicht des EDS-Datensatzes

# Page 972399631 - Action 366713437 - Property 1295455071
source: Executes the "&Show" action
da_dk: Udfører handlingen "&Show"
de_de: Führt die Aktion "&Show" aus

# Page 972399631 - Action 366713437 - Property 2879900210
source: &Show
da_dk: Vi&s
de_de: An&zeigen

# Page 972399631 - Control 1270592468 - Property 1295455071
source: Specifies the value of the "F6" field
da_dk: Angiver værdien i feltet "F6"
de_de: Gibt den Wert des Feldes "F6" an.

# Page 972399631 - Control 1908289085 - Property 1295455071
source: Specifies the value of the "F5" field
da_dk: Angiver værdien i feltet "F5"
de_de: Gibt den Wert des Feldes "F5" an.

# Page 972399631 - Control 2377076679 - Property 1295455071
source: Specifies the value of the "F3" field
da_dk: Angiver værdien i feltet "F3"
de_de: Gibt den Wert des Feldes "F3" an.

# Page 972399631 - Control 2545985702 - Property 1295455071
source: Specifies the value of the "F4" field
da_dk: Angiver værdien i feltet "F4"
de_de: Gibt den Wert des Feldes "F4" an.

# Page 972399631 - Control 2845864273 - Property 1295455071
source: Specifies the value of the "F9" field
da_dk: Angiver værdien i feltet "F9"
de_de: Gibt den Wert des Feldes "F9" an.

# Page 972399631 - Control 3014773296 - Property 1295455071
source: Specifies the value of the "F2" field
da_dk: Angiver værdien i feltet "F2"
de_de: Gibt den Wert des Feldes "F2" an.

# Page 972399631 - Control 3123527090 - Property 1295455071
source: Specifies the value of the "Info" field
da_dk: Angiver værdien i feltet "Oplysninger"
de_de: Gibt den Wert des Feldes "Info" an.

# Page 972399631 - Control 3483560890 - Property 1295455071
source: Specifies the value of the "F8" field
da_dk: Angiver værdien i feltet "F8"
de_de: Gibt den Wert des Feldes "F8" an.

# Page 972399631 - Control 3652469913 - Property 1295455071
source: Specifies the value of the "F1" field
da_dk: Angiver værdien i feltet "F1"
de_de: Gibt den Wert des Feldes "F1" an.

# Page 972399631 - Control 4050838567 - Property 1295455071
source: Specifies the value of the "Integer" field
da_dk: Angiver værdien i feltet "Heltal"
de_de: Gibt den Wert des Feldes "Ganzzahl" an.

# Page 972399631 - Control 4050838567 - Property 2879900210
source: Integer
da_dk: Heltal
de_de: Ganzzahl

# Page 972399631 - Control 468980696 - Property 1295455071
source: Specifies the value of the "Counter" field
da_dk: Angiver værdien i feltet "Tæller"
de_de: Gibt den Wert des Feldes "Counter" an.

# Page 972399631 - Control 632895851 - Property 1295455071
source: Specifies the value of the "F7" field
da_dk: Angiver værdien i feltet "F7"
de_de: Gibt den Wert des Feldes "F7" an.

# Page 972399631 - Property 2879900210
source: EDS Record Status Info
da_dk: Oplysninger om status for EDS-post (SystemId)
de_de: Statusinformationen zum EDS-Datensatz (SystemId)

# PageExtension 1215864045 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1215864045 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1215864045 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1239210343 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1239210343 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1239210343 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1302698943 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1302698943 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1302698943 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 132726132 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 132726132 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 132726132 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1408119366 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1408119366 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1408119366 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1424915370 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1424915370 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1424915370 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1515742616 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1515742616 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1515742616 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1684651639 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1684651639 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1684651639 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1784496227 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1784496227 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an

# PageExtension 1784496227 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1853560662 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1853560662 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1853560662 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1876906960 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1876906960 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 1876906960 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 1906712654 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 1906712654 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an

# PageExtension 1906712654 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 2062611987 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 2062611987 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 2062611987 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 2200131829 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 2200131829 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 2200131829 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 2514603577 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 2514603577 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 2514603577 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 2544409271 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 2544409271 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an

# PageExtension 2544409271 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 2747001200 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 2747001200 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 2747001200 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 2837828446 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 2837828446 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 2837828446 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 3061472948 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 3061472948 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 3061472948 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 3152300194 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 3152300194 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 3152300194 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 3182105888 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 3182105888 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an

# PageExtension 3182105888 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 3338005221 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 3338005221 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 3338005221 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 3789996811 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 3789996811 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 3789996811 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 3806792815 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 3806792815 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 3806792815 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 4235438107 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 4235438107 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 4235438107 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 4258784405 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 4258784405 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 4258784405 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 578167428 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 578167428 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 578167428 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 601513726 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 601513726 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"

# PageExtension 601513726 - Control 4230978221 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Type" field
de_de: Gibt den Wert des Felds "EOS003 Owner Type" an.

# PageExtension 770422749 - Control 1438250970 - Property 1295455071
source: Specifies the value of the "EOS003 Owner Code" field
de_de: Gibt den Wert des Felds "EOS003 Owner Code" an

# PageExtension 770422749 - Control 3110349897 - Property 1295455071
source: Specifies the value of the "EOS DS Status Code" field
da_dk: Angiver værdien i feltet "EOS DS-statuskode"
de_de: Gibt den Wert des Feldes "EOS DS Status Code" an
es: Especifica el valor del campo "Código de estado de EOS DS"
