Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 3473393957 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 1-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Sales 1-CUE 1"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 1-CUE 1" an.

# Page 3473393957 - Control 2045925634 - Property 2879900210
source: Summary EDS Sales 1-CUE 1
da_dk: Resumé EDS salg 1-CUE 1
de_de: Übersicht EDS Sales 1-CUE 1

# Page 3473393957 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 1-Sales" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 1-Sales"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 1-Sales" an.

# Page 3473393957 - Control 2927758336 - Property 2879900210
source: Summary EDS Sales 1-Sales
da_dk: Resumé EDS salg 1-salg
de_de: Zusammenfassung EDS Sales 1-Sales

# Page 3473393957 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 1-Sales" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 1-Sales"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 1-Sales" an.

# Page 3473393957 - Control 3606825807 - Property 2879900210
source: Summary EDS Sales 1-Sales
da_dk: Resumé EDS salg 1-salg
de_de: Zusammenfassung EDS Sales 1-Sales

# Page 3473393957 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 3473393957 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 3473393957 - Property 2879900210
source: Summary EDS Sales 1
da_dk: Resumé EDS salg 1
de_de: Zusammenfassung EDS Sales 1
es: Resumen de ventas edS 1

# Page 35137554 - Control 2272340397 - Property 1295455071
source: Specifies the value of the "Option No." field
da_dk: Angiver værdien i feltet "Indstillingsnr."
de_de: Gibt den Wert des Feldes "Option Nr." an.
es: Especifica el valor del campo "Opción No."

# Page 35137554 - Control 2272340397 - Property 2879900210
source: Option No.
da_dk: Indstillingsnr.
de_de: Optionsnr.
es: Opción No.

# Page 35137554 - Control 2550952982 - Property 1295455071
source: Specifies the value of the "Option Value" field
da_dk: Angiver værdien i feltet "Indstillingsværdi"
de_de: Gibt den Wert des Feldes "Optionswert" an.
es: Especifica el valor del campo "Valor de opción"

# Page 35137554 - Control 2550952982 - Property 2879900210
source: Option Value
da_dk: Indstillingsværdi
de_de: Optionswert
es: Valor de la opción

# Page 35137554 - Property 2879900210
source: Table Value Type List
da_dk: Tabelværdi type liste
de_de: EDS Belegartübersicht
es: Lista de tipos de valor de tabla

# Page 3628443500 - Control 1334313545 - Property 1295455071
source: Specifies the value of the To Status field.
de_de: Gibt den Wert des Felds "Bis Status" an.

# Page 3628443500 - Control 1682702926 - Property 1295455071
source: Specifies the value of the From Status field.
de_de: Gibt den Wert des Felds "Von Status" an.

# Page 3628443500 - Control 3135334477 - Property 1295455071
source: Specifies the value of the Table ID field.
de_de: Gibt den Wert des Felds Tabellen-ID an.

# Page 3628443500 - Control 3165189583 - Property 1295455071
source: Specifies the value of the Table Option Type field.
de_de: Gibt den Wert des Felds Tabellenoptionstyp an.

# Page 3628443500 - Control 3531868071 - Property 1295455071
source: Specifies the value of the Field No. field.
de_de: Gibt den Wert des Feldes Nr. an. Feld.

# Page 3628443500 - Control 696389717 - Property 1295455071
source: Specifies the value of the Condition field.
de_de: Gibt den Wert des Felds Bedingung an.

# Page 3628443500 - Control 823559016 - Property 1295455071
source: Specifies the value of the Field Caption field.
de_de: Gibt den Wert des Feldes Feldbeschriftung an.

# Page 3628443500 - Control 958223187 - Property 1295455071
source: Specifies the value of the Value field.
de_de: Gibt den Wert des Wertfelds an.

# Page 3628443500 - Property 2879900210
source: Status Field Replace
de_de: Statusfeld ersetzen

# Page 3681624494 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
da_dk: Angiver værdien i feltet "Kode"
de_de: Gibt den Wert des Feldes "Code" an.
es: Especifica el valor del campo "Código"

# Page 3681624494 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 3681624494 - Property 2879900210
source: EDS Status
de_de: Datensicherungsstatus
es: Estado EDS

# Page 3748941387 - Control 3711240756 - Property 1295455071
source: Specifies the object ID.
de_de: Gibt die Objekt-ID an.

# Page 3748941387 - Control 3811799877 - Property 1295455071
source: Specifies the caption of the object.
de_de: Gibt die Beschriftung des Objekts an.

# Page 3748941387 - Control 3811799877 - Property 2879900210
source: Table Name
de_de: Tabellenname

# Page 3748941387 - Property 2879900210
source: DS Table View
de_de: DS Tabellenansicht

# Page 3771907182 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 3771907182 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 3771907182 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 3-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 3-CUE 1"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Purchase 3-CUE 1" an.

# Page 3771907182 - Control 2045925634 - Property 2879900210
source: Summary EDS Purchase 3-CUE 1
da_dk: Resumé EDS Køb 3-CUE 1
de_de: Übersicht EDS Purchase 3-CUE 1

# Page 3771907182 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 3-CUE 3" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 3-CUE 3"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Purchase 3-CUE 3" an.

# Page 3771907182 - Control 2927758336 - Property 2879900210
source: Summary EDS Purchase 3-CUE 3
da_dk: Resumé EDS Køb 3-CUE 3
de_de: Übersicht EDS Purchase 3-CUE 3

# Page 3771907182 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Purchase 3-CUE 2" field
da_dk: Angiver værdien i feltet "Summary EDS Purchase 3-CUE 2"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Purchase 3-CUE 2" an.

# Page 3771907182 - Control 3606825807 - Property 2879900210
source: Summary EDS Purchase 3-CUE 2
da_dk: Resumé EDS Køb 3-CUE 2
de_de: Übersicht EDS Purchase 3-CUE 2

# Page 3771907182 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 3771907182 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 3771907182 - Property 2879900210
source: Summary EDS Purchase 3
da_dk: Resumé EDS Køb 3
de_de: Übersicht EDS Purchase 3
es: Resumen de la compra de EDS 3

# Page 3816568665 - Action 1181470318 - Property 1295455071
source: Executes the "Change Status" action
da_dk: Udfører handlingen "Skift status"
de_de: Führt die Aktion "Status ändern" aus

# Page 3816568665 - Action 1181470318 - Property 2879900210
source: Change Status
da_dk: Ændringsstatus
de_de: Status ändern

# Page 3816568665 - Action 3450954181 - Property 1295455071
source: Executes the "Next Status" action
de_de: Führt die Aktion "Nächster Status" aus

# Page 3816568665 - Action 3450954181 - Property 2879900210
source: Next Status
de_de: Nächster Status

# Page 3816568665 - Action 37927073 - Property 1295455071
source: Executes the "Assignment Log" action
de_de: Führt die Aktion "Zuweisungsprotokoll" aus

# Page 3816568665 - Action 37927073 - Property 2879900210
source: Assignment Log
de_de: Zuweisungsprotokoll

# Page 3816568665 - Control 1497076986 - Property 1295455071
source: Specifies the value of the "Change Path Code" field
da_dk: Angiver værdien i feltet "Skift stikode"
de_de: Gibt den Wert des Feldes "Pfadcode ändern" an.

# Page 3816568665 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
de_de: Gibt den Wert des Feldes "Statuscode" an

# Page 3816568665 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
de_de: Gibt den Wert des Feldes "Benutzer-ID" an.

# Page 3816568665 - Control 3517726613 - Property 1295455071
source: Specifies the value of the "Change Time" field
da_dk: Angiver værdien i feltet "Skift klokkeslæt"
de_de: Gibt den Wert des Feldes "Zeit ändern" an.

# Page 3816568665 - Control 3970350934 - Property 1295455071
source: Specifies the value of the "Change Date" field
da_dk: Angiver værdien i feltet "Skift dato"
de_de: Gibt den Wert des Feldes "Änderungsdatum" an.

# Page 3816568665 - Property 2879900210
source: EDS Status Log
da_dk: EDS-statuslog (SystemId)
de_de: EDS-Statusprotokoll (SystemId)

# Page 3892983424 - Control 1399361569 - Property 1295455071
source: Specifies the value of the "Path Code" field
da_dk: Angiver værdien i feltet "Stikode"
de_de: Gibt den Wert des Feldes "Pfadcode" an.
es: Especifica el valor del campo "Código de ruta"

# Page 3892983424 - Control 1399361569 - Property 2879900210
source: Path Code
da_dk: Stikode
de_de: Pfad Code
es: Código de ruta

# Page 3892983424 - Control 2265377410 - Property 1295455071
source: Specifies the value of the "New Status" field
da_dk: Angiver værdien i feltet "Ny status"
de_de: Gibt den Wert des Feldes "Neuer Status" an.
es: Especifica el valor del campo "Nuevo estado"

# Page 3892983424 - Control 2265377410 - Property 2879900210
source: New Status
da_dk: Ny status
de_de: Neuer Status
es: Nuevo estado

# Page 3892983424 - Control 3662211061 - Property 1295455071
source: Specifies the value of the "Current Status" field
da_dk: Angiver værdien i feltet "Aktuel status"
de_de: Gibt den Wert des Feldes "Aktueller Status" an.
es: Especifica el valor del campo "Estado actual"

# Page 3892983424 - Control 3662211061 - Property 2879900210
source: Current Status
da_dk: Aktuel status
de_de: Aktueller Status
es: Estado actual

# Page 3892983424 - Control 63266223 - Property 1295455071
source: Specifies the value of the "Heading" field
da_dk: Angiver værdien i feltet "Overskrift"
de_de: Gibt den Wert des Feldes "Überschrift" an.
es: Especifica el valor del campo "Encabezado"

# Page 3892983424 - Method 2543599464 - NamedType 2316870939
source: Warning! Current status change requires a path to be selected.
da_dk: Advarsel! Aktuel statusændring kræver, at der vælges en sti.
de_de: warnung! Für die aktuelle Statusänderung muss ein Pfad ausgewählt werden.
es: ¡Advertencia! El cambio de estado actual requiere que se seleccione una ruta de acceso.

# Page 3892983424 - Method 736503493 - NamedType 3217611786
source: Path Code %1 have not available Status Change.
da_dk: Stikode %1 har ikke status ændring tilgængelig.
de_de: Pfad Code %1 hat keinen änderbaren Status verfügbar.
es: El código de ruta %1 no tiene cambio de estado disponible.

# Page 3892983424 - NamedType 1327832897
source: Status Change %1?
da_dk: Status ændring %1?
de_de: Datensicherungsstatus ändern %1?
es: Cambio de estado %1?

# Page 3892983424 - NamedType 3076304982
source: Show Tables Requirements
de_de: Pflichttabellen anzeigen

# Page 3892983424 - NamedType 3425905034
source: Show Mandatory Fields
da_dk: Vis obligatoriske felter
de_de: Pflichtfelder anzeigen

# Page 3892983424 - NamedType 703165691
source: %1 don't exist in %2.
da_dk: %1 findes ikke i %2.
de_de: %1 existiert in %2 nicht.
es: %1 no existe en %2.

# Page 3892983424 - Property 2879900210
source: EDS Change Status
da_dk: Status for EDS-ændring
de_de: EDS-Änderungsstatus
es: Estado de cambio de EDS

# Page 4019868779 - Action 1181470318 - Property 1295455071
source: Executes the "Change Status" action
da_dk: Udfører handlingen "Skift status"
de_de: Führt die Aktion "Status ändern" aus

# Page 4019868779 - Action 1181470318 - Property 2879900210
source: Change Status
da_dk: Ændringsstatus
de_de: Status ändern

# Page 4019868779 - Action 215142402 - Property 1295455071
source: Executes the "Show Mandatory Field" action
da_dk: Udfører handlingen "Vis obligatorisk felt"
de_de: Führt die Aktion "Pflichtfeld anzeigen" aus.

# Page 4019868779 - Action 215142402 - Property 2879900210
source: Show Mandatory Field
da_dk: Vis obligatorisk felt
de_de: Pflichtfeld anzeigen

# Page 4019868779 - Action 2910621198 - Property 1295455071
source: Executes the "Show Tables Requirements" action
de_de: Führt die Aktion "Pflichttabelle anzeigen" aus

# Page 4019868779 - Action 2910621198 - Property 2879900210
source: Show Tables Requirements
de_de: Pflichttabelle anzeigen

# Page 4019868779 - Action 3197460529 - Property 1295455071
source: Executes the "Show Mandatory Field" action
de_de: Führt die Aktion "Pflichtfeld anzeigen" aus.

# Page 4019868779 - Action 3197460529 - Property 2879900210
source: Show Replacement Field
de_de: Ersatzfeld anzeigen

# Page 4019868779 - Action 3450954181 - Property 1295455071
source: Executes the "Next Status" action
de_de: Führt die Aktion "Nächster Status" aus

# Page 4019868779 - Action 3450954181 - Property 2879900210
source: Next Status
de_de: Nächster Status

# Page 4019868779 - Control 777858465 - Property 1295455071
source: Specifies the value of the "Status" field
da_dk: Angiver værdien i feltet "Status"
de_de: Gibt den Wert des Feldes "Status" an

# Page 4019868779 - Property 2879900210
source: EDS Record Status
da_dk: Status for EDS-post (SystemId)
de_de: Status des EDS-Datensatzes (SystemId)

# Page 4180985635 - Control 103915345 - Property 1295455071
source: Specifies the value of the "TableNo" field
da_dk: Angiver værdien i feltet "TableNo"
de_de: Gibt den Wert des Feldes "TableNo" an.
es: Especifica el valor del campo "TableNo"

# Page 4180985635 - Control 166597695 - Property 1295455071
source: Specifies the value of the "FieldName" field
da_dk: Angiver værdien i feltet "FieldName"
de_de: Gibt den Wert des Feldes "FieldName" an.
es: Especifica el valor del campo "FieldName"

# Page 4180985635 - Control 2168500159 - Property 1295455071
source: Specifies the value of the "RelationFieldNo" field
da_dk: Angiver værdien i feltet "RelationFieldNo"
de_de: Gibt den Wert des Feldes "RelationFieldNo" an.
es: Especifica el valor del campo "RelationFieldNo"

# Page 4180985635 - Control 3012270107 - Property 1295455071
source: Specifies the value of the "RelationTableNo" field
da_dk: Angiver værdien i feltet "RelationTableNo"
de_de: Gibt den Wert des Feldes "RelationTableNo" an.
es: Especifica el valor del campo "RelationTableNo"

# Page 4180985635 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field
da_dk: Angiver værdien i feltet "Nej".
de_de: Gibt den Wert des Feldes "Nein" an.
es: Especifica el valor del campo "No."

# Page 4180985635 - Control 823559016 - Property 1295455071
source: Specifies the value of the "Field Caption" field
da_dk: Angiver værdien i feltet "Felttekst"
de_de: Gibt den Wert des Feldbeschriftungsfelds an
es: Especifica el valor del campo "Título de campo"

# Page 4180985635 - Property 2879900210
source: EDS Table Fields
da_dk: EDS-tabelfelter
de_de: EDS-Tabellenfelder
es: Campos de tabla EDS

# Page 4220280399 - Action 1594850568 - Property 1295455071
source: Executes the "Resend Manually" action
da_dk: Udfører handlingen "Send manuelt igen"
de_de: Führt die Aktion "Manuell senden" aus
es: Ejecuta la acción "Reenviar manualmente"

# Page 4220280399 - Action 1594850568 - Property 2879900210
source: Resend Manually
da_dk: Send manuelt igen
de_de: Manuell erneut versenden
es: Reenviar manualmente

# Page 4220280399 - Action 2333411554 - Property 1295455071
source: Executes the "grouping when possible" action
da_dk: Udfører handlingen "gruppering, når det er muligt".
de_de: Führt die Aktion "Gruppierung nach Möglichkeit" aus
es: Ejecuta la acción "agrupación cuando es posible"

# Page 4220280399 - Action 2333411554 - Property 2879900210
source: grouping when possible
da_dk: gruppering, når det er muligt
de_de: zusammenfassen wenn möglich
es: agrupación cuando sea posible

# Page 4220280399 - Action 2654313400 - Property 2879900210
source: Send Selected Queue
da_dk: Send den valgte kø
de_de: Ausgewählte Warteschlange versenden
es: Enviar cola seleccionada

# Page 4220280399 - Action 2881529402 - Property 1295455071
source: Executes the "Import BLOB" action
da_dk: Udfører handlingen "Importer BLOB"
de_de: Führt die Aktion "BLOB importieren" aus
es: Ejecuta la acción "Importar BLOB"

# Page 4220280399 - Action 2881529402 - Property 2879900210
source: Import BLOB
da_dk: Importer BLOB
de_de: BLOB Import
es: Importar BLOB

# Page 4220280399 - Action 2888017633 - Property 1295455071
source: Executes the "Export BLOB" action
da_dk: Udfører handlingen "Eksporter BLOB"
de_de: Führt die Aktion "BLOB exportieren" aus
es: Ejecuta la acción "Exportar BLOB"

# Page 4220280399 - Action 2888017633 - Property 2879900210
source: Export BLOB
da_dk: Eksporter BLOB
de_de: BLOB Export
es: BLOB de exportación

# Page 4220280399 - Action 2974245848 - Property 1295455071
source: Executes the "Reprocess" action
da_dk: Udfører handlingen "Genbearbejdning"
de_de: Führt die Aktion "Wiederverarbeiten" aus
es: Ejecuta la acción "Reprocesar"

# Page 4220280399 - Action 2974245848 - Property 2879900210
source: Reprocess
da_dk: Oparbejde
de_de: Erneut verarbeiten
es: Reprocesar

# Page 4220280399 - Action 3106002577 - Property 2879900210
source: F&unctions
da_dk: Fu&nktion
de_de: F&unktion

# Page 4220280399 - Action 3496391906 - Property 1295455071
source: Executes the "Group Mail" action
da_dk: Udfører handlingen "Gruppepost"
de_de: Führt die Aktion "Gruppenmail" aus
es: Ejecuta la acción "Correo de grupo"

# Page 4220280399 - Action 3496391906 - Property 2879900210
source: Group Mail
da_dk: Gruppe mail
de_de: E-Mail gruppieren
es: Correo de grupo

# Page 4220280399 - Action 669126669 - Property 1295455071
source: Executes the "Single mail" action
da_dk: Udfører handlingen "Enkelt mail"
de_de: Führt die Aktion "Single Mail" aus
es: Ejecuta la acción "Correo único"

# Page 4220280399 - Action 669126669 - Property 2879900210
source: Single mail
da_dk: Enkelt post
de_de: Einzel E-Mail
es: Correo único

# Page 4220280399 - Control 1234124704 - Property 1295455071
source: Specifies the value of the "Subject" field
da_dk: Angiver værdien i feltet "Emne"
de_de: Gibt den Wert des Feldes "Betreff" an.
es: Especifica el valor del campo "Asunto"

# Page 4220280399 - Control 1476062623 - Property 1295455071
source: Specifies the value of the "Error Text" field
da_dk: Angiver værdien i feltet "Fejltekst"
de_de: Gibt den Wert des Feldes "Fehlertext" an.
es: Especifica el valor del campo "Texto de error"

# Page 4220280399 - Control 2145116173 - Property 1295455071
source: Specifies the value of the "Table Rec. No." field
da_dk: Angiver værdien i feltet "Tabelgennr.
de_de: Gibt den Wert des Feldes "Tabelle Rec. Nr." an.
es: Especifica el valor del campo "Table Rec. No."

# Page 4220280399 - Control 2190072985 - Property 1295455071
source: Specifies the value of the "Function Code" field
da_dk: Angiver værdien i feltet "Funktionskode"
de_de: Gibt den Wert des Feldes "Funktionscode" an
es: Especifica el valor del campo "Código de función"

# Page 4220280399 - Control 2592216230 - Property 1295455071
source: Specifies the value of the "Mail To" field
da_dk: Angiver værdien i feltet "Mail til"
de_de: Gibt den Wert des Feldes "Mail an" an.
es: Especifica el valor del campo "Correo a"

# Page 4220280399 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field
da_dk: Angiver værdien i feltet "Bruger-id"
de_de: Gibt den Wert des Feldes "Benutzer-ID" an.
es: Especifica el valor del campo "ID de usuario"

# Page 4220280399 - Control 3517726613 - Property 1295455071
source: Specifies the value of the "Change Time" field
da_dk: Angiver værdien i feltet "Skift klokkeslæt"
de_de: Gibt den Wert des Feldes "Zeit ändern" an.
es: Especifica el valor del campo "Cambiar hora"

# Page 4220280399 - Control 3802034411 - Property 1295455071
source: Specifies the value of the "Mail To CC" field
da_dk: Angiver værdien i feltet "Mail til CC"
de_de: Gibt den Wert des Feldes "Mail an CC" an.
es: Especifica el valor del campo "Correo a CC"

# Page 4220280399 - Control 3871777911 - Property 1295455071
source: Specifies the value of the "Table Rec. Line No." field
da_dk: Angiver værdien i feltet "Tabel rec. linjenr.".
de_de: Gibt den Wert des Feldes "Tabelle Rec. Zeile Nr." an.
es: Especifica el valor del campo "Table Rec. Line No."

# Page 4220280399 - Control 3970350934 - Property 1295455071
source: Specifies the value of the "Change Date" field
da_dk: Angiver værdien i feltet "Skift dato"
de_de: Gibt den Wert des Feldes "Änderungsdatum" an.
es: Especifica el valor del campo "Cambiar fecha"

# Page 4220280399 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field
da_dk: Angiver værdien i feltet "Nej".
de_de: Gibt den Wert des Feldes "Nein" an.
es: Especifica el valor del campo "No."

# Page 4220280399 - Control 513339096 - Property 1295455071
source: Specifies the value of the "Status" field
da_dk: Angiver værdien i feltet "Status"
de_de: Gibt den Wert des Feldes "Status" an
es: Especifica el valor del campo "Estado"

# Page 4220280399 - Control 566998876 - Property 1295455071
source: Specifies the value of the "Notification Code" field
da_dk: Angiver værdien i feltet "Notifikationskode"
de_de: Gibt den Wert des Feldes "Benachrichtigungscode" an.
es: Especifica el valor del campo "Código de notificación"

# Page 4220280399 - Property 2879900210
source: EDS E-Mail Queue
da_dk: EDS-e-mail-kø
de_de: EDS-E-Mail-Warteschlange
es: Cola de correo electrónico EDS

# Page 4253897317 - Control 1334313545 - Property 1295455071
source: Specifies the value of the To Status field.
de_de: Gibt den Wert des Felds "Bis Status" an.

# Page 4253897317 - Control 1497076986 - Property 1295455071
source: Specifies the value of the Change Path Code field.
de_de: Gibt den Wert des Felds Code für den Änderungspfad an.

# Page 4253897317 - Control 1682702926 - Property 1295455071
source: Specifies the value of the From Status field.
de_de: Gibt den Wert des Felds "Von Status" an.

# Page 4253897317 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 4253897317 - Control 3135334477 - Property 1295455071
source: Specifies the value of the Table ID field.
de_de: Gibt den Wert des Felds Tabellen-ID an.

# Page 4253897317 - Control 3165189583 - Property 1295455071
source: Specifies the value of the Table Option Type field.
de_de: Gibt den Wert des Felds Tabellenoptionstyp an.

# Page 4253897317 - Control 3808951907 - Property 1295455071
source: Specifies the value of the Table Name field.
de_de: Gibt den Wert des Felds Tabellenname an.

# Page 4253897317 - Property 2879900210
source: Field Replace Header
de_de: Feld Kopfzeile ersetzen
