Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 2768375650 - Control 1918344881 - Property 1295455071
source: Specifies the value of the "Field Text 11" field
da_dk: Angiver værdien i feltet "Felttekst 11"
de_de: Gibt den Wert des Feldes "Feldtext 11" an.
es: Especifica el valor del campo "Texto de campo 11"

# Page 2768375650 - Control 1976449219 - Property 1295455071
source: Specifies the value of the "%22" field
da_dk: Angiver værdien i feltet "%22"
de_de: Gibt den Wert des Feldes "%22" an.
es: Especifica el valor del campo "%22"

# Page 2768375650 - Control 2004437542 - Property 1295455071
source: Specifies the value of the "Email Account Name" field
da_dk: Angiver værdien i feltet "Navn på e-mail-konto"
de_de: Gibt den Wert des Felds "E-Mail-Kontoname" an
es: Especifica el valor del campo "Nombre de cuenta de correo electrónico"

# Page 2768375650 - Control 2004437542 - Property 2879900210
source: Email Account Name
da_dk: Navn på mailkonto
de_de: E-Mail-Kontoname
es: Nombre de la cuenta de correo electrónico

# Page 2768375650 - Control 2064867222 - Property 1295455071
source: Specifies the value of the "Linked Table Field No.Mail(CC)" field
da_dk: Angiver værdien i feltet "Feltet Sammenkædet tabelfelt nr.
de_de: Gibt den Wert des Feldes "Verknüpftes Tabellenfeld Nr.Mail(CC)" an.
es: Especifica el valor del campo "Campo de tabla vinculada No.Mail(CC)"

# Page 2768375650 - Control 2168704540 - Property 1295455071
source: Specifies the value of the "%18" field
da_dk: Angiver værdien i feltet "%18"
de_de: Gibt den Wert des Feldes "%18" an.
es: Especifica el valor del campo "%18"

# Page 2768375650 - Control 2242012926 - Property 1295455071
source: Specifies the value of the "Linked Table Fld.Text Mail(CC)" field
da_dk: Angiver værdien i feltet "Sammenkædet tabel fld.text mail(CC)"
de_de: Gibt den Wert des Feldes "Verknüpfte Tabelle Fld.Text Mail(CC)" an.
es: Especifica el valor del campo "Linked Table Fld.Text Mail(CC)"

# Page 2768375650 - Control 2273653569 - Property 1295455071
source: Specifies the value of the "Language Code" field
da_dk: Angiver værdien i feltet "Sprogkode"
de_de: Gibt den Wert des Feldes "Sprachcode" an.
es: Especifica el valor del campo "Código de idioma"

# Page 2768375650 - Control 2290896392 - Property 1295455071
source: Specifies the value of the "%05" field
da_dk: Angiver værdien i feltet "%05"
de_de: Gibt den Wert des Feldes "%05" an.
es: Especifica el valor del campo "%05"

# Page 2768375650 - Control 2337613563 - Property 1295455071
source: Specifies the value of the "%11" field
da_dk: Angiver værdien i feltet "%11"
de_de: Gibt den Wert des Feldes "%11" an.
es: Especifica el valor del campo "%11"

# Page 2768375650 - Control 2346873124 - Property 1295455071
source: Specifies the value of the "Field Text for Mail (Mail To)" field
da_dk: Angiver værdien i feltet "Felttekst for post (Mail til)"
de_de: Gibt den Wert des Feldes "Feldtext für E-Mail (Mail an)" an.
es: Especifica el valor del campo "Texto de campo para correo (correo a)"

# Page 2768375650 - Control 2398083387 - Property 1295455071
source: Specifies the value of the "Field Text 6" field
da_dk: Angiver værdien i feltet "Felttekst 6"
de_de: Gibt den Wert des Feldes "Feldtext 6" an.
es: Especifica el valor del campo "Texto de campo 6"

# Page 2768375650 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_de: Allgemein

# Page 2768375650 - Control 2556041498 - Property 1295455071
source: Specifies the value of the "Field Text 10" field
da_dk: Angiver værdien i feltet "Felttekst 10"
de_de: Gibt den Wert des Feldes "Feldtext 10" an.
es: Especifica el valor del campo "Texto de campo 10"

# Page 2768375650 - Control 2592216230 - Property 1295455071
source: Specifies the value of the "Mail To" field
da_dk: Angiver værdien i feltet "Mail til"
de_de: Gibt den Wert des Feldes "Mail an" an.
es: Especifica el valor del campo "Correo a"

# Page 2768375650 - Control 2614145836 - Property 1295455071
source: Specifies the value of the "%23" field
da_dk: Angiver værdien i feltet "%23"
de_de: Gibt den Wert des Feldes "%23" an.
es: Especifica el valor del campo "%23"

# Page 2768375650 - Control 2722472371 - Property 1295455071
source: Specifies the value of the "Linked Table Field No.Mail(To)" field
da_dk: Angiver værdien i feltet "Feltet "Feltet Sammenkædet tabelfelt nr.
de_de: Gibt den Wert des Feldes "Verknüpftes Tabellenfeld Nr.Mail(To)" an.
es: Especifica el valor del campo "Campo de tabla vinculada No.Mail(To)"

# Page 2768375650 - Control 2724950521 - Property 1295455071
source: Specifies the value of the "Field Text 19" field
da_dk: Angiver værdien i feltet "Felttekst 19"
de_de: Gibt den Wert des Feldes "Feldtext 19" an.
es: Especifica el valor del campo "Texto de campo 19"

# Page 2768375650 - Control 2815777767 - Property 1295455071
source: Specifies the value of the "Field Text 20" field
da_dk: Angiver værdien i feltet "Felttekst 20"
de_de: Gibt den Wert des Feldes "Feldtext 20" an.
es: Especifica el valor del campo "Texto de campo 20"

# Page 2768375650 - Control 2928593009 - Property 1295455071
source: Specifies the value of the "%06" field
da_dk: Angiver værdien i feltet "%06"
de_de: Gibt den Wert des Feldes "%06" an.
es: Especifica el valor del campo "%06"

# Page 2768375650 - Control 2975310180 - Property 1295455071
source: Specifies the value of the "%10" field
da_dk: Angiver værdien i feltet "%10"
de_de: Gibt den Wert des Feldes "%10" an.
es: Especifica el valor del campo "%10"

# Page 2768375650 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
da_dk: Angiver værdien i feltet "Kode"
de_de: Gibt den Wert des Feldes "Code" an.
es: Especifica el valor del campo "Código"

# Page 2768375650 - Control 3006709881 - Property 1295455071
source: Specifies the value of the "Table ID Mail To" field
da_dk: Angiver værdien i feltet "Tabel-id-post til"
de_de: Gibt den Wert des Feldes "Tabellen-ID Mail an" an.
es: Especifica el valor del campo "Mail To de ID de tabla"

# Page 2768375650 - Control 3006709881 - Property 2879900210
source: Table ID Mail To
da_dk: Tabel-ID-post til
de_de: Tabellen-ID - Senden an

# Page 2768375650 - Control 3035780004 - Property 1295455071
source: Specifies the value of the "Field Text 7" field
da_dk: Angiver værdien i feltet "Felttekst 7"
de_de: Gibt den Wert des Feldes "Feldtext 7" an.
es: Especifica el valor del campo "Texto de campo 7"

# Page 2768375650 - Control 3132939210 - Property 1295455071
source: Specifies the value of the "Automatic Process" field
da_dk: Angiver værdien i feltet "Automatisk proces"
de_de: Gibt den Wert des Feldes "Automatischer Prozess" an.
es: Especifica el valor del campo "Proceso automático"

# Page 2768375650 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2768375650 - Control 316084513 - Property 1295455071
source: Specifies the value of the "Field Text 8" field
da_dk: Angiver værdien i feltet "Felttekst 8"
de_de: Gibt den Wert des Feldes "Feldtext 8" an.
es: Especifica el valor del campo "Texto de campo 8"

# Page 2768375650 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Table Option Type" field
da_dk: Angiver værdien i feltet "Tabelindstillingstype"
de_de: Gibt den Wert des Feldes "Tabellenoptionstyp" an.
es: Especifica el valor del campo "Tipo de opción de tabla"

# Page 2768375650 - Control 3193738115 - Property 1295455071
source: Specifies the value of the "Field Text 17" field
da_dk: Angiver værdien i feltet "Felttekst 17"
de_de: Gibt den Wert des Feldes "Feldtext 17" an.
es: Especifica el valor del campo "Texto de campo 17"

# Page 2768375650 - Control 3231660240 - Property 1295455071
source: Specifies the value of the "Link Field Text for Mail (CC)" field
da_dk: Angiver værdien i feltet "Sammenkæd felttekst for post (CC)"
de_de: Gibt den Wert des Feldes "Link Field Text for Mail (CC)" an.
es: Especifica el valor del campo "Enlazar texto de campo para correo (CC)"

# Page 2768375650 - Control 3251842453 - Property 1295455071
source: Specifies the value of the "%20" field
da_dk: Angiver værdien i feltet "%20"
de_de: Gibt den Wert des Feldes "%20" an.
es: Especifica el valor del campo "%20"

# Page 2768375650 - Control 3362647138 - Property 1295455071
source: Specifies the value of the "Field Text 18" field
da_dk: Angiver værdien i feltet "Felttekst 18"
de_de: Gibt den Wert des Feldes "Feldtext 18" an.
es: Especifica el valor del campo "Texto de campo 18"

# Page 2768375650 - Control 3453474384 - Property 1295455071
source: Specifies the value of the "Field Text 21" field
da_dk: Angiver værdien i feltet "Felttekst 21"
de_de: Gibt den Wert des Feldes "Feldtext 21" an.
es: Especifica el valor del campo "Texto de campo 21"

# Page 2768375650 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 2768375650 - Control 3553407586 - Property 1295455071
source: Specifies the value of the "CC" field
da_dk: Angiver værdien i feltet "CC"
de_de: Gibt den Wert des Feldes "CC" an.
es: Especifica el valor del campo "CC"

# Page 2768375650 - Control 3553407586 - Property 2879900210
source: CC
da_dk: OC
de_de: KS

# Page 2768375650 - Control 3566289626 - Property 1295455071
source: Specifies the value of the "%07" field
da_dk: Angiver værdien i feltet "%07"
de_de: Gibt den Wert des Feldes "%07" an.
es: Especifica el valor del campo "%07"

# Page 2768375650 - Control 3613006797 - Property 1295455071
source: Specifies the value of the "%13" field
da_dk: Angiver værdien i feltet "%13"
de_de: Gibt den Wert des Feldes "%13" an.
es: Especifica el valor del campo "%13"

# Page 2768375650 - Control 3673476621 - Property 1295455071
source: Specifies the value of the "Field Text 4" field
da_dk: Angiver værdien i feltet "Felttekst 4"
de_de: Gibt den Wert des Feldes "Feldtext 4" an.
es: Especifica el valor del campo "Texto de campo 4"

# Page 2768375650 - Control 3711125794 - Property 2879900210
source: Setup E-mail
da_dk: Opsætning af E-mail
de_de: E-Mail Einrichtung
es: Configurar correo electrónico

# Page 2768375650 - Control 3802034411 - Property 1295455071
source: Specifies the value of the "Mail To CC" field
da_dk: Angiver værdien i feltet "Mail til CC"
de_de: Gibt den Wert des Feldes "Mail an CC" an.
es: Especifica el valor del campo "Correo a CC"

# Page 2768375650 - Control 3831434732 - Property 1295455071
source: Specifies the value of the "Field Text 16" field
da_dk: Angiver værdien i feltet "Felttekst 16"
de_de: Gibt den Wert des Feldes "Feldtext 16" an.
es: Especifica el valor del campo "Texto de campo 16"

# Page 2768375650 - Control 3871730279 - Property 1295455071
source: Specifies the value of the "All Language Codes" field
da_dk: Angiver værdien i feltet "Alle sprogkoder"
de_de: Gibt den Wert des Feldes "Alle Sprachcodes" an.
es: Especifica el valor del campo "Todos los códigos de idioma"

# Page 2768375650 - Control 3889539070 - Property 1295455071
source: Specifies the value of the "%21" field
da_dk: Angiver værdien i feltet "%21"
de_de: Gibt den Wert des Feldes "%21" an.
es: Especifica el valor del campo "%21"

# Page 2768375650 - Control 4035346827 - Property 1295455071
source: Specifies the value of the "Linked Table Fld.Text Mail(To)" field
da_dk: Angiver værdien i feltet "Sammenkædet tabel fld.text mail(til)".
de_de: Gibt den Wert des Feldes "Verknüpfte Tabelle Fld.Text Mail(To)" an.
es: Especifica el valor del campo "Linked Table Fld.Text Mail(To)"

# Page 2768375650 - Control 4081794391 - Property 1295455071
source: Specifies the value of the "%15" field
da_dk: Angiver værdien i feltet "%15"
de_de: Gibt den Wert des Feldes "%15" an.
es: Especifica el valor del campo "%15"

# Page 2768375650 - Control 4091171001 - Property 1295455071
source: Specifies the value of the "Field Text 22" field
da_dk: Angiver værdien i feltet "Felttekst 22"
de_de: Gibt den Wert des Feldes "Feldtext 22" an.
es: Especifica el valor del campo "Texto de campo 22"

# Page 2768375650 - Control 4142264215 - Property 1295455071
source: Specifies the value of the "Field Text 2" field
da_dk: Angiver værdien i feltet "Felttekst 2"
de_de: Gibt den Wert des Feldes "Feldtext 2" an.
es: Especifica el valor del campo "Texto de campo 2"

# Page 2768375650 - Control 4161652745 - Property 1295455071
source: Specifies the value of the "Field No. for Mail (Mail CC)" field
da_dk: Angiver værdien i feltet "Feltnr. for Mail (Mail CC)"
de_de: Gibt den Wert der "Feld-Nr. für Mail (Mail CC)" Feld
es: Especifica el valor del "Campo No. para el campo Mail (Mail CC)"

# Page 2768375650 - Control 424523712 - Property 1295455071
source: Specifies the value of the "%14" field
da_dk: Angiver værdien i feltet "%14"
de_de: Gibt den Wert des Feldes "%14" an.
es: Especifica el valor del campo "%14"

# Page 2768375650 - Control 4250703414 - Property 1295455071
source: Specifies the value of the "%12" field
da_dk: Angiver værdien i feltet "%12"
de_de: Gibt den Wert des Feldes "%12" an.
es: Especifica el valor del campo "%12"

# Page 2768375650 - Control 433900322 - Property 1295455071
source: Specifies the value of the "Field Text 23" field
da_dk: Angiver værdien i feltet "Felttekst 23"
de_de: Gibt den Wert des Feldes "Feldtext 23" an.
es: Especifica el valor del campo "Texto de campo 23"

# Page 2768375650 - Control 458406397 - Property 1295455071
source: Specifies the value of the "Ending Date" field
da_dk: Angiver værdien i feltet "Slutdato"
de_de: Gibt den Wert des Feldes "Enddatum" an.
es: Especifica el valor del campo "Fecha de finalización"

# Page 2768375650 - Control 460889064 - Property 1295455071
source: Specifies the value of the "Starting Date" field
da_dk: Angiver værdien i feltet "Startdato"
de_de: Gibt den Wert des Feldes "Startdatum" an
es: Especifica el valor del campo "Fecha de inicio"

# Page 2768375650 - Control 484993536 - Property 1295455071
source: Specifies the value of the "Field Text 3" field
da_dk: Angiver værdien i feltet "Felttekst 3"
de_de: Gibt den Wert des Feldes "Feldtext 3" an.
es: Especifica el valor del campo "Texto de campo 3"

# Page 2768375650 - Control 546715564 - Property 1295455071
source: Specifies the value of the "%01" field
da_dk: Angiver værdien i feltet "%01"
de_de: Gibt den Wert des Feldes "%01" an.
es: Especifica el valor del campo "%01"

# Page 2768375650 - Control 642951647 - Property 1295455071
source: Specifies the value of the "Field Text 13" field
da_dk: Angiver værdien i feltet "Felttekst 13"
de_de: Gibt den Wert des Feldes "Feldtext 13" an.
es: Especifica el valor del campo "Texto de campo 13"

# Page 2768375650 - Control 701055985 - Property 1295455071
source: Specifies the value of the "%24" field
da_dk: Angiver værdien i feltet "%24"
de_de: Gibt den Wert des Feldes "%24" an.
es: Especifica el valor del campo "%24"

# Page 2768375650 - Control 715624587 - Property 1295455071
source: Specifies the value of the "%08" field
da_dk: Angiver værdien i feltet "%08"
de_de: Gibt den Wert des Feldes "%08" an.
es: Especifica el valor del campo "%08"

# Page 2768375650 - Control 811860670 - Property 1295455071
source: Specifies the value of the "Field Text 14" field
da_dk: Angiver værdien i feltet "Felttekst 14"
de_de: Gibt den Wert des Feldes "Feldtext 14" an.
es: Especifica el valor del campo "Texto de campo 14"

# Page 2768375650 - Control 902527304 - Property 1295455071
source: Specifies the value of the "Table ID Mail CC" field
da_dk: Angiver værdien i feltet "Tabel-id-post CC"
de_de: Gibt den Wert des Feldes "Tabellen-ID-E-Mail-CC" an.
es: Especifica el valor del campo "Table ID Mail CC"

# Page 2768375650 - Control 902527304 - Property 2879900210
source: Table ID Mail CC
da_dk: Tabel-ID mail CC
de_de: Tabellen-ID E-Mail CC

# Page 2768375650 - Control 953781130 - Property 1295455071
source: Specifies the value of the "Field Text 9" field
da_dk: Angiver værdien i feltet "Felttekst 9"
de_de: Gibt den Wert des Feldes "Feldtext 9" an.
es: Especifica el valor del campo "Texto de campo 9"

# Page 2768375650 - Control 95830257 - Property 1295455071
source: Specifies the value of the "Link Field Text for Mail (To)" field
da_dk: Angiver værdien i feltet "Sammenkæd felttekst for post (til)"
de_de: Gibt den Wert des Feldes "Link Field Text for Mail (To)" an.
es: Especifica el valor del campo "Enlazar texto de campo para correo (Para)"

# Page 2768375650 - NamedType 411164334
source: Do you want to replace the existing definition?
da_dk: Vil du erstatte den eksisterende definition?
de_de: Möchten Sie die bestehende Definition ersetzen?
es: ¿Desea reemplazar la definición existente?

# Page 2768375650 - Property 2879900210
source: EDS Notification Text
da_dk: EDS-notifikationstekst
de_de: EDS-Benachrichtigungstext
es: Texto de notificación EDS

# Page 2775684791 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 2775684791 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 2775684791 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 4-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 4-CUE 1"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 4-CUE 1" an.

# Page 2775684791 - Control 2045925634 - Property 2879900210
source: Summary EDS Custom 4-CUE 1
da_dk: Opsummering EDS Custom 4-CUE 1
de_de: Übersicht EDS Custom 4-CUE 1

# Page 2775684791 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 4-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 4-CUE 3"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 4-CUE 3" an.

# Page 2775684791 - Control 2927758336 - Property 2879900210
source: Summary EDS Custom 4-CUE 3
da_dk: Opsummering EDS Custom 4-CUE 3
de_de: Übersicht EDS Custom 4-CUE 3

# Page 2775684791 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 4-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 4-CUE 2"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 4-CUE 2" an.

# Page 2775684791 - Control 3606825807 - Property 2879900210
source: Summary EDS Custom 4-CUE 2
da_dk: Opsummering EDS Custom 4-CUE 2
de_de: Übersicht EDS Custom 4-CUE 2

# Page 2775684791 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 2775684791 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 2775684791 - Property 2879900210
source: Summary EDS Custom 4
da_dk: Resumé EDS Custom 4
de_de: Übersicht EDS Custom 4
es: Resumen EDS Custom 4

# Page 2805917232 - Action 1929393835 - Property 1295455071
source: Executes the "Functions" action
da_dk: Udfører handlingen "Funktioner"
de_de: Führt die Aktion "Funktionen" aus
es: Ejecuta la acción "Funciones"

# Page 2805917232 - Action 1929393835 - Property 2879900210
source: Functions
da_dk: Funktion
de_de: Funktionen
es: Funciones

# Page 2805917232 - Action 2442675021 - Property 1295455071
source: Executes the "Status Transactions" action
da_dk: Udfører handlingen "Statustransaktioner"
de_de: Führt die Aktion "Statustransaktionen" aus
es: Ejecuta la acción "Transacciones de estado"

# Page 2805917232 - Action 2442675021 - Property 2879900210
source: Status Transactions
da_dk: Status posteringer
de_de: Statuswechsel
es: Transacciones de estado

# Page 2805917232 - Action 3648481164 - Property 1295455071
source: Executes the "Insert default status" action
da_dk: Udfører handlingen "Indsæt standardstatus"
de_de: Führt die Aktion "Standardstatus einfügen" aus
es: Ejecuta la acción "Insertar estado predeterminado"

# Page 2805917232 - Action 3648481164 - Property 2879900210
source: Insert default status
da_dk: Indsæt standardstatus
de_de: Standardstatus einfügen
es: Insertar estado predeterminado

# Page 2805917232 - Action 4125097576 - Property 1295455071
source: Executes the "Card" action
da_dk: Udfører handlingen "Kort"
de_de: Führt die Aktion "Karte" aus
es: Ejecuta la acción "Tarjeta"

# Page 2805917232 - Action 4125097576 - Property 2879900210
source: Card
da_dk: Kort
de_de: Karte
es: Tarjeta

# Page 2805917232 - Action 513339096 - Property 1295455071
source: Executes the "Status" action
da_dk: Udfører handlingen "Status"
de_de: Führt die Aktion "Status" aus
es: Ejecuta la acción "Estado"

# Page 2805917232 - Control 106746740 - Property 1295455071
source: Specifies the value of the "Path in Status Change" field
da_dk: Angiver værdien i feltet "Sti i statusændring"
de_de: Gibt den Wert des Feldes "Pfad in Statusänderung" an.
es: Especifica el valor del campo "Ruta en cambio de estado"

# Page 2805917232 - Control 1548209342 - Property 1295455071
source: Specifies the value of the "EDS Field No." field
da_dk: Angiver værdien i feltet "EDS-feltnr.".
de_de: Gibt den Wert des Feldes "EDS-Feld Nr." an.
es: Especifica el valor del campo "Campo EDS No."

# Page 2805917232 - Control 1735377402 - Property 1295455071
source: Specifies the value of the "Ownership Code Field No." field
de_de: Gibt den Wert des Felds "Eigentümercode-Feldnummer an." an.

# Page 2805917232 - Control 23611388 - Property 1295455071
source: Specifies the value of the "Status" field
da_dk: Angiver værdien i feltet "Status"
de_de: Gibt den Wert des Feldes "Status" an
es: Especifica el valor del campo "Estado"

# Page 2805917232 - Control 2602536194 - Property 1295455071
source: Specifies the value of the "Ownership Enabled" field
de_de: Gibt den Wert des Felds "Besitz aktiviert" an

# Page 2805917232 - Control 2679046914 - Property 1295455071
source: Specifies the value of the "EDS Tables Change Path Count" field
da_dk: Angiver værdien i feltet "EDS-tabeller skift stiantal"
de_de: Gibt den Wert des Feldes "EDS-Tabellen ändern Pfadanzahl" an.
es: Especifica el valor del campo "EDS Tables Change Path Count"

# Page 2805917232 - Control 3007998567 - Property 1295455071
source: Specifies the value of the "Type Field No." field
da_dk: Angiver værdien i feltet "Feltet Feltnr.
de_de: Gibt den Wert des Feldes "Typfeld Nr." an.
es: Especifica el valor del campo "No de campo de tipo".

# Page 2805917232 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2805917232 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an
es: Especifica el valor del campo "Tipo de documento"

# Page 2805917232 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"
