Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Report 215845846 - NamedType 411164334
source: You have not defined a date filter. Do you want to continue?
da_dk: Du har ikke angivet et datofilter. Vil du fortsætte?
es: No ha definido un filtro de fecha. ¿Quieres continuar?

# Table 1848987329 - Field 1282583599 - Property 2879900210
source: Last Synchronization Time
da_dk: Tidspunkt for seneste synkronisering
es: Hora de la última sincronización

# Table 1848987329 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
es: Cambiar código de ruta

# Table 1848987329 - Field 1789400218 - Property 2879900210
source: Level
da_dk: Niveau
es: Nivel

# Table 1848987329 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode
es: Código de estado

# Table 1848987329 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
es: Descripción del estado

# Table 1848987329 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
es: Tabla Id

# Table 1848987329 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
es: Tipo de documento

# Table 1848987329 - Field 329862384 - Property 2879900210
source: Last Synchronization Date
da_dk: Dato for seneste synkronisering
es: Ultima fecha de sincronización

# Table 1848987329 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse
es: Descripción

# Table 1848987329 - Field 397261633 - Property 2879900210
source: Table Position
da_dk: Tabelplacering
es: Posición de la mesa

# Table 1848987329 - Field 4007031892 - Property 2879900210
source: Last Change Status Error
da_dk: Fejl ved seneste ændring af status
es: Error de estado del último cambio

# Table 1848987329 - Field 468980696 - Property 2879900210
source: Counter
da_dk: Tæller
es: Contador

# Table 1848987329 - Field 827239506 - Property 2879900210
source: Old Status Code
da_dk: Gammel status kode
es: Código de estado antiguo

# Table 1848987329 - Property 2879900210
source: EDS Record Status OLD
da_dk: EDS-post status

# Table 2164925430 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
es: Cambiar código de ruta

# Table 2164925430 - Field 2145116173 - Property 2879900210
source: Table Rec. No.
da_dk: Tabel Rec. no.
es: Tabla Rec. No.

# Table 2164925430 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode
es: Código de estado

# Table 2164925430 - Field 2544561501 - Property 2879900210
source: Event No.
da_dk: Hændelsesnr.
es: Evento No.

# Table 2164925430 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
es: ID de usuario

# Table 2164925430 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
es: Tabla Id

# Table 2164925430 - Field 3319631365 - Property 2879900210
source: Transaction No.
da_dk: Transaktionsnr.
es: No de transacción

# Table 2164925430 - Field 3473334774 - Property 2879900210
source: Table Rec. Doc. No. Occurrence
da_dk: Tabel Rec. doc. no. Forekomst
es: Documento No. Ocurrencia

# Table 2164925430 - Field 3517726613 - Property 2879900210
source: Change Time
da_dk: Ændringstidspunkt
es: Cambiar hora

# Table 2164925430 - Field 3871777911 - Property 2879900210
source: Table Rec. Line No.
da_dk: Tabel Rec. Linenr.
es: Línea Rec.

# Table 2164925430 - Field 3970350934 - Property 2879900210
source: Change Date
da_dk: Ændringsdato
es: Cambiar fecha

# Table 2164925430 - Field 397261633 - Property 2879900210
source: Table Position
da_dk: Tabelplacering
es: Posición de la mesa

# Table 2164925430 - Field 716107803 - Property 2879900210
source: Table Rec. Version No.
da_dk: Tabel Rec. version nr.
es: Tabla Rec. Versión No.

# Table 2164925430 - Field 827239506 - Property 2879900210
source: Old Status Code
da_dk: Gammel status kode
es: Código de estado antiguo

# Table 2164925430 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.
es: Entrada Nº

# Table 2164925430 - Field 916478873 - Property 2879900210
source: Table Rec. Option Type
da_dk: Tabel Rec. indstillings type
es: Tipo de opción Decana de Tabla Rec.

# Table 2164925430 - Property 2879900210
source: EDS Status Transaction Log
da_dk: EDS-status transaktionslogfil
es: Registro de transacciones de estado de EDS

# Table 2438731754 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode

# Table 2506693251 - Field 2439890738 - Property 2879900210
source: New Implementation
da_dk: Flyttet til SystemId

# Table 2506693251 - Field 679954473 - Property 2879900210
source: Skip Permission Checks
da_dk: Ignorer tilladelses kontrol
es: Omitir comprobaciones de permisos

# Table 2506693251 - Property 2879900210
source: EDS Setup
da_dk: EDS-opsætning
es: Configuración de EDS

# Table 2649396677 - Field 717706197 - Property 62802879
source: User,Group
da_dk: Bruger,gruppe
es: Usuario,Grupo

# Table 2805917232 - Field 1019917030 - Property 2879900210
source: EDS Desc. - Text 3
da_dk: EDS DESC. -Tekst 3
es: EDS Desc. - Texto 3

# Table 2805917232 - Field 2231485949 - Property 2879900210
source: EDS Desc. - Text 2
da_dk: EDS DESC. -Tekst 2
es: EDS Desc. - Texto 2

# Table 2805917232 - Field 2303795280 - Property 2879900210
source: EDS Desc. - Text 5
da_dk: EDS DESC. -Tekst 5
es: EDS Desc. - Texto 5

# Table 2805917232 - Field 495788775 - Property 2879900210
source: EDS Desc. - Text 4
da_dk: EDS DESC. - Tekst 4
es: EDS Desc. - Texto 4

# Table 2805917232 - Field 98288820 - Property 2879900210
source: EDS Desc. - Text 1
da_dk: EDS DESC. - Tekst 1
es: EDS Desc. - Texto 1

# Table 2829684953 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode

# Table 2829684953 - Field 3844693096 - Property 2879900210
source: Record Position
da_dk: Placering af post

# Table 2966951915 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode

# Table 2993563720 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode
es: Código de estado

# Table 3044119923 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
es: Cambiar código de ruta

# Table 3044119923 - Field 1789400218 - Property 2879900210
source: Level
da_dk: Niveau
es: Nivel

# Table 3044119923 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode
es: Código de estado

# Table 3044119923 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
es: Descripción del estado

# Table 3044119923 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
es: Tabla Id

# Table 3044119923 - Field 3165189583 - Property 2879900210
source: Document Type
da_dk: Bilagstype
es: Tipo de documento

# Table 3044119923 - Field 397261633 - Property 2879900210
source: Table Position
da_dk: Tabelplacering
es: Posición de la mesa

# Table 3044119923 - Field 468980696 - Property 2879900210
source: Counter
da_dk: Tæller
es: Contador

# Table 3044119923 - Property 2879900210
source: EDS Record Status Info OLD
da_dk: Status oplysninger for EDS-post

# Table 3681624494 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
es: Código

# Table 3719209989 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode

# Table 4111203940 - Field 1821279055 - Property 2879900210
source: Text
da_dk: Tekst
es: Texto

# Table 4111203940 - Field 2846557100 - Property 2879900210
source: Text Code
da_dk: Tekstkode
es: Código de texto

# Table 474459753 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
es: Código

# Table 548787030 - Field 1459640594 - Property 2879900210
source: Status (1) Count
da_dk: Status (1) antal
es: Estado (1) Recuento

# Table 548787030 - Field 1494346071 - Property 2879900210
source: Status (2) Count
da_dk: Status (2) antal
es: Estado (2) Recuento

# Table 548787030 - Field 2396675104 - Property 2879900210
source: Status (3) Count
da_dk: Status (3) antal
es: Estado (3) Recuento

# Table 869208125 - Field 1002127984 - Property 2879900210
source: Factbox Line No.
da_dk: Faktaboks linjes nr.
es: Línea De Factbox No.

# Table 869208125 - Field 1497076986 - Property 2879900210
source: Change Path Code
da_dk: Ændre Stikode
es: Cambiar código de ruta

# Table 869208125 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype
es: Tipo de documento

# Table 869208125 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode
es: Código de estado

# Table 869208125 - Field 2647579790 - Property 2879900210
source: Status Description
da_dk: Status beskrivelse
es: Descripción del estado

# Table 869208125 - Field 2662023208 - Property 2879900210
source: Colour
da_dk: Farve
es: Color

# Table 869208125 - Field 2662023208 - Property 62802879
source: Black,Blue,Bold Black,Bold Blue,Italic Red,Italic Blue,Bold Green,Bold Red,Yellow,Grey
da_dk: Sort,blå,fed sort,fed blå,kursiv rød,kursiv blå,fed grøn,fed rød,gul,grå
es: Negro,azul,negro audaz,azul negrita,rojo cursiva,azul cursiva,verde audaz,rojo audaz,amarillo,gris

# Table 869208125 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id
es: ID de usuario

# Table 869208125 - Field 3135334477 - Property 2879900210
source: Table ID
da_dk: Tabel-id
es: Tabla Id

# Table 869208125 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.
es: Línea No.

# Table 869208125 - Field 3517726613 - Property 2879900210
source: Change Time
da_dk: Ændringstidspunkt
es: Cambiar hora

# Table 869208125 - Field 3844693096 - Property 2879900210
source: Record Position
da_dk: Placering af post
es: Posición del registro

# Table 869208125 - Field 3970350934 - Property 2879900210
source: Change Date
da_dk: Ændringsdato
es: Cambiar fecha

# Table 869208125 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer

# Table 869208125 - Field 4230565839 - Property 2879900210
source: No. 2
da_dk: Nr. 2

# Table 869208125 - Property 2879900210
source: EDS Factbox Buffer
da_dk: EDS-faktaboks buffer
es: Búfer edS Factbox

# Table 883845980 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode
es: Código

# Table 972399631 - Field 2379948459 - Property 2879900210
source: Status Code
da_dk: Statuskode

# TableExtension 1322655428 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 1476971274 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 1960352045 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 201578040 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 2114667891 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 2598048662 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 2752364508 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 3390061125 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 3858848719 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 4027757742 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 4196666765 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 539396086 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# TableExtension 839274657 - Field 3110349897 - Property 2879900210
source: EDS Status Code
da_dk: EDS-status kode
es: Código de estado EDS

# Codeunit 4082503734 - Method 1515014483 - NamedType 1717215282
source: Filter
es: Filtro

# Page 2437798052 - Action 513339096 - Property 2879900210
source: Status
es: Estado

# Page 2598370398 - Control 777858465 - Property 2879900210
source: Status
es: Estado

# Page 2805917232 - Action 513339096 - Property 2879900210
source: Status
es: Estado

# Page 4006430846 - Control 1166680123 - Property 2879900210
source: Filter1
es: Filtro1

# Page 4006430846 - Control 2442073357 - Property 2879900210
source: Filter3
es: Filtro3

# Page 4006430846 - Control 2910860951 - Property 2879900210
source: Filter5
es: Filtro5

# Page 4006430846 - Control 3079769974 - Property 2879900210
source: Filter2
es: Filtro2

# Page 4006430846 - Control 3548557568 - Property 2879900210
source: Filter4
es: Filtro4

# Page 4006430846 - Control 360074483 - Property 2879900210
source: Filter9
es: Filtro9

# Page 4006430846 - Control 4186254185 - Property 2879900210
source: Filter7
es: Filtro7

# Page 4006430846 - Control 528983506 - Property 2879900210
source: Filter6
es: Filtro6

# Page 4006430846 - Control 566442655 - Property 2879900210
source: EDS Status Filter
es: Filtro de estado EDS

# Page 4006430846 - Control 997771100 - Property 2879900210
source: Filter8
es: Filtro8

# Table 1709058874 - Field 513339096 - Property 2879900210
source: Status
es: Estado

# Table 1848987329 - Field 3123527090 - Property 2879900210
source: Info
es: Información

# Table 1848987329 - Property 2879900210
source: EDS Record Status
es: Estado del registro EDS

# Table 2805917232 - Field 513339096 - Property 2879900210
source: Status
es: Estado

# Table 3044119923 - Field 3123527090 - Property 2879900210
source: Info
es: Información

# Table 3044119923 - Property 2879900210
source: EDS Record Status Info
es: Información sobre el estado del registro EDS

# Table 548787030 - Field 2730066468 - Property 2879900210
source: Status (1)
es: Estado (1)

# Table 548787030 - Field 3367763085 - Property 2879900210
source: Status (2)
es: Estado (2)

# Table 548787030 - Field 4005459702 - Property 2879900210
source: Status (3)
es: Estado (3)
