Repository: EOS-Solutions/Translations
Catalog: Data Security/Data Security.*.xlf
Languages: da_dk, de_de, es

# Page 2136114817 - Control 546715564 - Property 1295455071
source: Specifies the value of the "Value 1" field
da_dk: Angiver værdien i feltet "Værdi 1"
de_de: Gibt den Wert des Feldes "Wert 1" an
es: Especifica el valor del campo "Valor 1"

# Page 2136114817 - Control 696389717 - Property 1295455071
source: All checks are performed on the value of the field, not on the length.
da_dk: Alle kontroller udføres af feltets værdi, ikke på længden.
de_de: Alle Prüfungen werden für den Wert des Feldes durchgeführt, nicht für die Länge.
es: Todas las comprobaciones se realizan en el valor del campo, no en la longitud.

# Page 2136114817 - Control 823559016 - Property 1295455071
source: Specifies the value of the "Field Caption" field
da_dk: Angiver værdien i feltet "Felttekst"
de_de: Gibt den Wert des Feldbeschriftungsfelds an
es: Especifica el valor del campo "Título de campo"

# Page 2136114817 - Property 2879900210
source: EDS Status Field Mandatory
da_dk: Feltet EDS-status obligatorisk
de_de: EDS-Statusfeld obligatorisch
es: Campo de estado EDS obligatorio

# Page 219274624 - Action 4125097576 - Property 1295455071
source: Executes the "Card" action
da_dk: Udfører handlingen "Kort"
de_de: Führt die Aktion "Karte" aus
es: Ejecuta la acción "Tarjeta"

# Page 219274624 - Action 4125097576 - Property 2879900210
source: Card
da_dk: Kort
de_de: Karte
es: Tarjeta

# Page 219274624 - Control 2273653569 - Property 1295455071
source: Specifies the value of the "Language Code" field
da_dk: Angiver værdien i feltet "Sprogkode"
de_de: Gibt den Wert des Feldes "Sprachcode" an.
es: Especifica el valor del campo "Código de idioma"

# Page 219274624 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field
da_dk: Angiver værdien i feltet "Kode"
de_de: Gibt den Wert des Feldes "Code" an.
es: Especifica el valor del campo "Código"

# Page 219274624 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 219274624 - Control 3871730279 - Property 1295455071
source: Specifies the value of the "All Language Codes" field
da_dk: Angiver værdien i feltet "Alle sprogkoder"
de_de: Gibt den Wert des Feldes "Alle Sprachcodes" an.
es: Especifica el valor del campo "Todos los códigos de idioma"

# Page 219274624 - Control 458406397 - Property 1295455071
source: Specifies the value of the "Ending Date" field
da_dk: Angiver værdien i feltet "Slutdato"
de_de: Gibt den Wert des Feldes "Enddatum" an.
es: Especifica el valor del campo "Fecha de finalización"

# Page 219274624 - Control 460889064 - Property 1295455071
source: Specifies the value of the "Starting Date" field
da_dk: Angiver værdien i feltet "Startdato"
de_de: Gibt den Wert des Feldes "Startdatum" an
es: Especifica el valor del campo "Fecha de inicio"

# Page 219274624 - Property 2879900210
source: EDS Notification Text List
da_dk: EDS-besked tekst liste
de_de: EDS-Benachrichtigungstextliste
es: Lista de texto de notificación EDS

# Page 2198000723 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 2198000723 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 2198000723 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 3-CUE 1" field
da_dk: Angiver værdien i feltet "Summary EDS Sales 3-CUE 1"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 3-CUE 1" an.

# Page 2198000723 - Control 2045925634 - Property 2879900210
source: Summary EDS Sales 3-CUE 1
da_dk: Resumé EDS Sales 3-CUE 1
de_de: Übersicht EDS Sales 3-CUE 1

# Page 2198000723 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 3-CUE 3" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 3-CUE 3"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 3-CUE 3" an.

# Page 2198000723 - Control 2927758336 - Property 2879900210
source: Summary EDS Sales 3-CUE 3
da_dk: Resumé EDS Sales 3-CUE 3
de_de: Übersicht EDS Sales 3-CUE 3

# Page 2198000723 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Sales 3-CUE 2" field
da_dk: Angiver værdien i feltet "Oversigt EDS Sales 3-CUE 2"
de_de: Gibt den Wert des Feldes "Zusammenfassung EDS Sales 3-CUE 2" an.

# Page 2198000723 - Control 3606825807 - Property 2879900210
source: Summary EDS Sales 3-CUE 2
da_dk: Resumé EDS Sales 3-CUE 2
de_de: Übersicht EDS Sales 3-CUE 2

# Page 2198000723 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 2198000723 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 2198000723 - Property 2879900210
source: Summary EDS Sales 3
da_dk: Resumé EDS Sales 3
de_de: Zusammenfassung EDS Sales 3
es: Resumen de ventas de EDS 3

# Page 2306897197 - Control 1722293559 - Property 1295455071
source: Specifies the value of the "CUE Title" field
da_dk: Angiver værdien i feltet "CUE-titel"
de_de: Gibt den Wert des Feldes "CUE Title" an.
es: Especifica el valor del campo "Título de CUE"

# Page 2306897197 - Control 1722293559 - Property 2879900210
source: CUE Title
da_dk: CUE-titel
de_de: Stapeltitel
es: Título de la CUE

# Page 2306897197 - Control 2045925634 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 2-CUE 1" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 2-CUE 1"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 2-CUE 1" an.

# Page 2306897197 - Control 2045925634 - Property 2879900210
source: Summary EDS Custom 2-CUE 1
da_dk: Opsummering EDS Custom 2-CUE 1
de_de: Übersicht EDS Custom 2-CUE 1

# Page 2306897197 - Control 2927758336 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 2-CUE 3" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 2-CUE 3"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 2-CUE 3" an.

# Page 2306897197 - Control 2927758336 - Property 2879900210
source: Summary EDS Custom 2-CUE 3
da_dk: Opsummering EDS Custom 2-CUE 3
de_de: Übersicht EDS Custom 2-CUE 3

# Page 2306897197 - Control 3606825807 - Property 1295455071
source: Specifies the value of the "Summary EDS Custom 2-CUE 2" field
da_dk: Angiver værdien i feltet "Sum EDS Custom 2-CUE 2"
de_de: Gibt den Wert des Feldes "Summary EDS Custom 2-CUE 2" an.

# Page 2306897197 - Control 3606825807 - Property 2879900210
source: Summary EDS Custom 2-CUE 2
da_dk: Opsummering EDS Custom 2-CUE 2
de_de: Übersicht EDS Custom 2-CUE 2

# Page 2306897197 - Control 560638892 - Property 1295455071
source: Specifies the value of the "Table ID Count" field
da_dk: Angiver værdien i feltet "Tabel-id-antal"
de_de: Gibt den Wert des Feldes "Tabellen-ID-Anzahl" an.
es: Especifica el valor del campo "Recuento de ID de tabla"

# Page 2306897197 - Control 560638892 - Property 2879900210
source: Table ID Count
da_dk: Optælling af tabel-ID
de_de: Anzahl Tabellen-ID
es: Recuento de ID de tabla

# Page 2306897197 - Property 2879900210
source: Summary EDS Custom 2
da_dk: Resumé EDS Custom 2
de_de: Übersicht EDS Custom 2
es: Resumen EDS Custom 2

# Page 2312717864 - Control 1184412181 - Property 1295455071
source: Specifies the value of the "Value 2" field
da_dk: Angiver værdien i feltet "Værdi 2"
de_de: Gibt den Wert des Feldes "Wert 2" an
es: Especifica el valor del campo "Valor 2"

# Page 2312717864 - Control 3461589025 - Property 1295455071
source: Specifies the value of the "No of Preconditions" field
da_dk: Angiver værdien i feltet "Ingen forudsætninger"
de_de: Gibt den Wert des Feldes "Nichtvorbedingungen" an.
es: Especifica el valor del campo "No de condiciones previas"

# Page 2312717864 - Control 3531868071 - Property 1295455071
source: Specifies the value of the "Field No." field
da_dk: Angiver værdien i feltet "Feltnr.
de_de: Gibt den Wert des Feldes "Feld Nr." an.
es: Especifica el valor del campo "Campo No."

# Page 2312717864 - Control 546715564 - Property 1295455071
source: On "Date" field type you can use WORKDATE,TIME. On "Boolean" field type "TRUE,FALSE,1,0". On "Option" field type use the internal numeric value (0,1,2,..)
da_dk: På "dato" felttype kan du bruge ARBEJDSDATO, tid. På "boolesk" felttype "TRUE,FALSE,1,0". I felttypen "option" bruges den interne numeriske værdi (0,1,2,..)
de_de: Unter dem Feldtyp "Datum" können Sie WORKDATE,TIME verwenden. Im Feld "Boolean" geben Sie "TRUE,FALSE,1,0" ein. Verwenden Sie im Feldtyp "Option" den internen numerischen Wert (0,1,2,..)
es: En el tipo de campo "Fecha" puede usar WORKDATE,TIME. En el campo "Boolean" escriba "TRUE,FALSE,1,0". En el tipo de campo "Opción" utilice el valor numérico interno (0,1,2,..)

# Page 2312717864 - Control 696389717 - Property 1295455071
source: Specifies the value of the "Condition" field
da_dk: Angiver værdien i feltet "Betingelse"
de_de: Gibt den Wert des Feldes "Bedingung" an.
es: Especifica el valor del campo "Condición"

# Page 2312717864 - Control 823559016 - Property 1295455071
source: Specifies the value of the "Field Caption" field
da_dk: Angiver værdien i feltet "Felttekst"
de_de: Gibt den Wert des Feldbeschriftungsfelds an
es: Especifica el valor del campo "Título de campo"

# Page 2312717864 - Property 2879900210
source: Lines
da_dk: Linjer
de_de: Zeilen
es: Líneas

# Page 2416094138 - Action 40638401 - Property 1295455071
source: Executes the "Child Tables" action
da_dk: Udfører handlingen "Underordnede tabeller"
de_de: Führt die Aktion "Untergeordnete Tabellen" aus.

# Page 2416094138 - Action 40638401 - Property 2879900210
source: Child Tables
da_dk: Underordnede tabeller
de_de: Untergeordnete Tabellen

# Page 2416094138 - Control 1722049654 - Property 1295455071
source: Specifies the value of the "Document Release disabled" field
da_dk: Angiver værdien i feltet "Dokumentudgivelse deaktiveret"
de_de: Gibt den Wert des Feldes "Dokumentfreigabe deaktiviert" an.
es: Especifica el valor del campo "Liberación de documento deshabilitada"

# Page 2416094138 - Control 2097220388 - Property 1295455071
source: Specifies the value of the "Document Reopen Disabled" field
da_dk: Angiver værdien af feltet "Dokumentgenåbning deaktiveret"
de_de: Gibt den Wert des Felds "Document Reopen Disabled" an.
es: Especifica el valor del campo "Volver a abrir documento deshabilitado"

# Page 2416094138 - Control 2379948459 - Property 1295455071
source: Specifies the value of the "Status Code" field
da_dk: Angiver værdien i feltet "Statuskode"
de_de: Gibt den Wert des Feldes "Statuscode" an
es: Especifica el valor del campo "Código de estado"

# Page 2416094138 - Control 2406849069 - Property 1295455071
source: Specifies the value of the "Document Post disabled" field
da_dk: Angiver værdien i feltet "Dokumentpost deaktiveret"
de_de: Gibt den Wert des Feldes "Dokumentpost deaktiviert" an.
es: Especifica el valor del campo "Publicación de documentos deshabilitada"

# Page 2416094138 - Control 2483325552 - Property 1295455071
source: Specifies the value of the "Assign Enabled" field
de_de: Gibt den Wert des Felds "Zugewiesen aktiviert" an

# Page 2416094138 - Control 2647579790 - Property 1295455071
source: Specifies the value of the "Status Description" field
da_dk: Angiver værdien i feltet "Statusbeskrivelse"
de_de: Gibt den Wert des Feldes "Statusbeschreibung" an.
es: Especifica el valor del campo "Descripción de estado"

# Page 2416094138 - Control 2662023208 - Property 1295455071
source: Specifies the value of the "Colour" field
da_dk: Angiver værdien i feltet "Farve"
de_de: Gibt den Wert des Feldes "Farbe" an.
es: Especifica el valor del campo "Color"

# Page 2416094138 - Control 3025938226 - Property 1295455071
source: Specifies the value of the "Next Suggested Status" field
de_de: Gibt den Wert des Feldes "Nächster vorgeschlagener Status" an

# Page 2416094138 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2416094138 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an
es: Especifica el valor del campo "Tipo de documento"

# Page 2416094138 - Control 3452666966 - Property 1295455071
source: Specifies the value of the "Document Print disabled" field
da_dk: Angiver værdien i feltet "Dokumentudskrift deaktiveret"
de_de: Gibt den Wert des Feldes "Dokumentdruck deaktiviert" an.
es: Especifica el valor del campo "Impresión de documento deshabilitada"

# Page 2416094138 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 2416094138 - Control 3536168541 - Property 1295455071
source: Specifies the value of the "Document Status" field
da_dk: Angiver værdien i feltet "Dokumentstatus"
de_de: Gibt den Wert des Feldes "Dokumentstatus" an.
es: Especifica el valor del campo "Estado del documento"

# Page 2416094138 - Control 3562292784 - Property 1295455071
source: Specifies the value of the "Changes disabled" field
da_dk: Angiver værdien i feltet "Ændringer deaktiveret"
de_de: Gibt den Wert des Feldes "Änderungen deaktiviert" an.
es: Especifica el valor del campo "Cambios deshabilitados"

# Page 2416094138 - Control 3574968434 - Property 1295455071
source: Setting last state, you cannot move to another status when this status has been reached.
da_dk: Indstilling af sidste tilstand, kan du ikke flytte til en anden status, når denne status er nået.
de_de: Wenn Sie den letzten Status festlegen, können Sie nicht in einen anderen Status wechseln, wenn dieser Status erreicht wurde.
es: Al establecer el último estado, no se puede mover a otro estado cuando se ha alcanzado este estado.

# Page 2416094138 - Control 3589335922 - Property 1295455071
source: Specifies the value of the "First Status" field
da_dk: Angiver værdien i feltet "Første status"
de_de: Gibt den Wert des Feldes "Erster Status" an.
es: Especifica el valor del campo "Primer estado"

# Page 2416094138 - Control 4138813662 - Property 1295455071
source: Specifies the value of the "Disable Document Release" field
de_de: Gibt den Wert des Feldes "Dokumentfreigabe deaktivieren" an

# Page 2416094138 - Control 471678279 - Property 1295455071
source: Specifies the value of the "Deletion disabled" field
da_dk: Angiver værdien i feltet "Sletning deaktiveret"
de_de: Gibt den Wert des Feldes "Löschen deaktiviert" an.
es: Especifica el valor del campo "Eliminación deshabilitada"

# Page 2416094138 - Control 96633468 - Property 1295455071
source: Specifies the value of the "Disable Document Reopen" field
de_de: Gibt den Wert des Felds "Dokument erneut öffnen" an

# Page 2416094138 - Property 2879900210
source: EDS Table Status List
da_dk: Status liste for EDS-tabel
de_de: EDS-Tabellenstatusliste
es: Lista de estado de la tabla EDS

# Page 2437798052 - Action 1929393835 - Property 1295455071
source: Executes the "Functions" action
da_dk: Udfører handlingen "Funktioner"
de_de: Führt die Aktion "Funktionen" aus
es: Ejecuta la acción "Funciones"

# Page 2437798052 - Action 1929393835 - Property 2879900210
source: Functions
da_dk: Funktion
de_de: Funktionen
es: Funciones

# Page 2437798052 - Action 2442675021 - Property 1295455071
source: Executes the "Status Transactions" action
da_dk: Udfører handlingen "Statustransaktioner"
de_de: Führt die Aktion "Statustransaktionen" aus
es: Ejecuta la acción "Transacciones de estado"

# Page 2437798052 - Action 2442675021 - Property 2879900210
source: Status Transactions
da_dk: Status posteringer
de_de: Statuswechsel
es: Transacciones de estado

# Page 2437798052 - Action 513339096 - Property 1295455071
source: Executes the "Status" action
da_dk: Udfører handlingen "Status"
de_de: Führt die Aktion "Status" aus
es: Ejecuta la acción "Estado"

# Page 2437798052 - Control 1019917030 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Text 3" field
da_dk: Angiver værdien af "EDS Desc. - Tekst 3"-felt
de_de: Gibt den Wert des "EDS Desc. - Text 3" Feld
es: Especifica el valor de "EDS Desc. - Campo de texto de 3"

# Page 2437798052 - Control 106746740 - Property 1295455071
source: Specifies the value of the "Path in Status Change" field
da_dk: Angiver værdien i feltet "Sti i statusændring"
de_de: Gibt den Wert des Feldes "Pfad in Statusänderung" an.
es: Especifica el valor del campo "Ruta en cambio de estado"

# Page 2437798052 - Control 1548209342 - Property 1295455071
source: Specifies the value of the "EDS Field No." field
da_dk: Angiver værdien i feltet "EDS-feltnr.".
de_de: Gibt den Wert des Feldes "EDS-Feld Nr." an.
es: Especifica el valor del campo "Campo EDS No."

# Page 2437798052 - Control 1735377402 - Property 1295455071
source: Specifies the value of the "Ownership Code Field No." field
de_de: Gibt den Wert des Felds "Eigentümercode-Feldnummer an." an.

# Page 2437798052 - Control 2231485949 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Text 2" field
da_dk: Angiver værdien af "EDS Desc. - Tekst 2"-felt
de_de: Gibt den Wert des "EDS Desc. - Text 2" Feld
es: Especifica el valor de "EDS Desc. - Campo de texto de 2"

# Page 2437798052 - Control 223581596 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Date 2" field
da_dk: Angiver værdien af "EDS Desc. - Dato 2"-felt
de_de: Gibt den Wert des "EDS Desc. - Datum 2" Feld
es: Especifica el valor de "EDS Desc. - Fecha 2" campo

# Page 2437798052 - Control 2303795280 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Text 5" field
da_dk: Angiver værdien af "EDS Desc. - Tekst 5"-felt
de_de: Gibt den Wert des "EDS Desc. - Text 5" Feld
es: Especifica el valor de "EDS Desc. - Campo de texto de 5"

# Page 2437798052 - Control 23611388 - Property 1295455071
source: Specifies the value of the "Status" field
da_dk: Angiver værdien i feltet "Status"
de_de: Gibt den Wert des Feldes "Status" an
es: Especifica el valor del campo "Estado"

# Page 2437798052 - Control 2363990297 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Number 1" field
da_dk: Angiver værdien af "EDS Desc. - Nummer 1"-felt
de_de: Gibt den Wert des "EDS Desc. - Feld Nummer 1"
es: Especifica el valor de "EDS Desc. - Campo número 1"

# Page 2437798052 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt
de_de: Allgemein

# Page 2437798052 - Control 255590135 - Property 1295455071
source: Specifies the value of the "Exclude Subcontracting Order" field.
da_dk: Angiver værdien i feltet "Udeluk underleverandørordre".
de_de: Gibt den Wert des Feldes "Unterauftragsauftrag ausschließen" an.
es: Especifica el valor del campo "Excluir pedido de subcontratación".

# Page 2437798052 - Control 2602536194 - Property 1295455071
source: Specifies the value of the "Ownership Enabled" field
de_de: Gibt den Wert des Felds "Besitz aktiviert" an

# Page 2437798052 - Control 2679046914 - Property 1295455071
source: Specifies the value of the "EDS Tables Change Path Count" field
da_dk: Angiver værdien i feltet "EDS-tabeller skift stiantal"
de_de: Gibt den Wert des Feldes "EDS-Tabellen ändern Pfadanzahl" an.
es: Especifica el valor del campo "EDS Tables Change Path Count"

# Page 2437798052 - Control 3007998567 - Property 1295455071
source: Specifies the value of the "Type Field No." field
da_dk: Angiver værdien i feltet "Feltet Feltnr.
de_de: Gibt den Wert des Feldes "Typfeld Nr." an.
es: Especifica el valor del campo "No de campo de tipo".

# Page 2437798052 - Control 3105127771 - Property 1295455071
source: Specifies the value of the "DateTime Filter" field
de_de: Gibt den Wert des Feldes "DateTime-Filter" an

# Page 2437798052 - Control 3135334477 - Property 1295455071
source: Specifies the value of the "Table ID" field
da_dk: Angiver værdien i feltet "Tabel-id"
de_de: Gibt den Wert des Feldes "Tabellen-ID" an.
es: Especifica el valor del campo "ID de tabla"

# Page 2437798052 - Control 3165189583 - Property 1295455071
source: Specifies the value of the "Document Type" field
da_dk: Angiver værdien i feltet "Bilagstype"
de_de: Gibt den Wert des Feldes "Dokumenttyp" an
es: Especifica el valor del campo "Tipo de documento"

# Page 2437798052 - Control 3225423490 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Number 2" field
da_dk: Angiver værdien af "EDS Desc. - Nummer 2"-felt
de_de: Gibt den Wert des "EDS Desc. - Feld Nummer 2"
es: Especifica el valor de "EDS Desc. - Campo número 2"

# Page 2437798052 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field
da_dk: Angiver værdien i feltet "Beskrivelse"
de_de: Gibt den Wert des Feldes "Beschreibung" an.
es: Especifica el valor del campo "Descripción"

# Page 2437798052 - Control 3521920855 - Property 1295455071
source: Specifies the value of the "Table Value Type Filter" field
da_dk: Angiver værdien i feltet "Tabelværditypefilter"
de_de: Gibt den Wert des Feldes "Tabellenwerttypfilter" an.
es: Especifica el valor del campo "Filtro de tipo de valor de tabla"

# Page 2437798052 - Control 3583385303 - Property 1295455071
source: Specifies the value of the "Time Filter" field
da_dk: Angiver værdien i feltet "Tidsfilter"
de_de: Gibt den Wert des Feldes "Zeitfilter" an.
es: Especifica el valor del campo "Filtro de tiempo"

# Page 2437798052 - Control 3727146010 - Property 2879900210
source: Subcontracting
da_dk: Underleverance
de_de: Fremdarbeit
es: Subcontratación

# Page 2437798052 - Control 3808951907 - Property 1295455071
source: Specifies the value of the "Table Name" field
da_dk: Angiver værdien i feltet "Tabelnavn"
de_de: Gibt den Wert des Feldes "Tabellenname" an.
es: Especifica el valor del campo "Nombre de la tabla"

# Page 2437798052 - Control 3914060557 - Property 1295455071
source: Specifies the value of the "Ownership Code Field No." field
de_de: Gibt den Wert des Felds "Eigentümercode-Feldnummer an." an.

# Page 2437798052 - Control 3948642491 - Property 2879900210
source: Cue
de_de: Hinweis

# Page 2437798052 - Control 495788775 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Text 4" field
da_dk: Angiver værdien af "EDS Desc. - Tekst 4"-felt
de_de: Gibt den Wert des "EDS Desc. - Text 4" Feld
es: Especifica el valor de "EDS Desc. - Campo de texto de 4"

# Page 2437798052 - Control 643268232 - Property 1295455071
source: Specifies the value of the "Show Page No." field
da_dk: Angiver værdien i feltet "Vis sidenr."
de_de: Gibt den Wert des Feldes "Seite Nr." an.
es: Especifica el valor del campo "Mostrar no página".

# Page 2437798052 - Control 833166867 - Property 1295455071
source: Specifies the value of the "EDS Desc. - Date 1" field
da_dk: Angiver værdien af "EDS Desc. - Dato 1"-felt
de_de: Gibt den Wert des "EDS Desc. - Datum 1" Feld
es: Especifica el valor de "EDS Desc. - Fecha 1" campo
