Repository: EOS-Solutions/Translations
Catalog: Delivery Reminders/Delivery Reminders.*.xlf
Languages: de_at, fr_ca, nl_be, sv_se

# Page 2741278649 - Action 2970081118 - Property 1295455071
source: Executes the "Update Reminder Text" action.
de_at: Führt die Aktion "Erinnerungstext aktualisieren" aus.
fr_ca: Exécute l’action « Mettre à jour le texte de rappel ».
nl_be: Hiermee voert u de actie Herinneringstekst bijwerken uit.
sv_se: Kör åtgärden "Uppdatera påminnelsetext".

# Page 2741278649 - Action 2970081118 - Property 2879900210
source: Update Reminder Text
de_at: Mahnungstext aktualisieren
fr_ca: Mettre à jour texte relance
nl_be: Aanmaningstekst bijwerken
sv_se: Uppdatera bet.påminnelsetext

# Page 2741278649 - Action 2981931732 - Property 1295455071
source: Executes the action Save
de_at: Führt die Aktion Speichern aus.
fr_ca: Exécute l’action Enregistrer
nl_be: Voert de actie Opslaan uit
sv_se: Utför åtgärden Spara

# Page 2741278649 - Action 2981931732 - Property 2879900210
source: Save
de_at: Retten
fr_ca: Sauvegarder
nl_be: Redden
sv_se: Spara

# Page 2741278649 - Action 3000180178 - Property 1295455071
source: Executes the "Co&mments" action.
de_at: Führt die Aktion "Co&mments" aus.
fr_ca: Exécute l’action « Co&mments ».
nl_be: Voert de actie "Co&mments" uit.
sv_se: Kör åtgärden "Co&mments".

# Page 2741278649 - Action 3000180178 - Property 2879900210
source: Co&mments
de_at: Be&merkungen
fr_ca: Co&mmentaires
nl_be: Op&merkingen
sv_se: Ko&mmentarer

# Page 2741278649 - Action 3106002577 - Property 2879900210
source: F&unctions
de_at: F&unktion
fr_ca: Fonction&s
nl_be: F&uncties
sv_se: Fu&nktion

# Page 2741278649 - Action 3521358398 - Property 1295455071
source: Executes the "Vend&or" action.
de_at: Führt die Aktion "Vend&or" aus.
fr_ca: Exécute l’action « Vend&or ».
nl_be: Voert de actie "Vend&or" uit.
sv_se: Kör åtgärden "Vend&or".

# Page 2741278649 - Action 4092359732 - Property 2879900210
source: &Reminder
de_at: &Mahnung
fr_ca: &Relance
nl_be: Aan&maning
sv_se: &Betalningspåminnelse

# Page 2741278649 - Action 4142352379 - Property 1295455071
source: Executes the "Issue" action.
de_at: Führt die Aktion "Problem" aus.
fr_ca: Exécute l’action « Problème ».
nl_be: Hiermee voert u de actie 'Probleem' uit.
sv_se: Kör åtgärden "Problem".

# Page 2741278649 - Action 4142352379 - Property 2879900210
source: Issue
de_at: Registrieren
fr_ca: Emission
nl_be: Verzenden
sv_se: Utskick

# Page 2741278649 - Action 879877139 - Property 1295455071
source: Executes the "Create Reminders" action.
de_at: Führt die Aktion "Erinnerungen erstellen" aus.
fr_ca: Exécute l’action « Créer des rappels ».
nl_be: Hiermee voert u de actie Herinneringen maken uit.
sv_se: Kör åtgärden "Skapa påminnelser".

# Page 2741278649 - Action 879877139 - Property 2879900210
source: Create Reminders
de_at: Mahnungen erstellen
fr_ca: Créer relance
nl_be: Aanmaningen maken
sv_se: Skapa betalningspåminnelser

# Page 2741278649 - Control 1234810003 - Property 1295455071
source: Specifies the value for the field Sending Status
de_at: Gibt den Wert für das Feld Sendestatus an.
fr_ca: Spécifie la valeur du champ État d’envoi
nl_be: Hiermee geeft u de waarde op voor het veld Verzendstatus
sv_se: Anger värdet för fältet Sändningsstatus

# Page 2741278649 - Control 1234810003 - Property 2879900210
source: Sending Status
de_at: Sendestatus
fr_ca: État d’envoi
nl_be: Verzendstatus
sv_se: Sändningsstatus

# Page 2741278649 - Control 1527594213 - Property 1295455071
source: Specifies the value of the "Vendor No." field.
de_at: Gibt den Wert des Feldes "Kreditor Nr." an.
fr_ca: Spécifie la valeur du champ « Numéro de fournisseur ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveranciernr.'.
sv_se: Anger värdet för fältet "Leverantörsnr".

# Page 2741278649 - Control 1840439778 - Property 1295455071
source: Specifies the value of the "Reminder Terms Code" field.
de_at: Gibt den Wert des Felds "Code für Erinnerungsbedingungen" an.
fr_ca: Spécifie la valeur du champ « Code des termes de rappel ».
nl_be: Hiermee geeft u de waarde op van het veld 'Herinneringsvoorwaardencode'.
sv_se: Anger värdet för fältet "Betalningspåminnelsevillkorskod".

# Page 2741278649 - Control 2306852000 - Property 1295455071
source: Specifies the value of the "Address 2" field.
de_at: Gibt den Wert des Feldes "Adresse 2" an.
fr_ca: Spécifie la valeur du champ « Adresse 2 ».
nl_be: Hiermee geeft u de waarde van het veld 'Adres 2' op.
sv_se: Anger värdet för fältet "Adress 2".

# Page 2741278649 - Control 2445482498 - Property 2879900210
source: General
de_at: Allgemein
fr_ca: Général
nl_be: Algemeen
sv_se: Allmänt

# Page 2741278649 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field.
de_at: Gibt den Wert für das Feld Name an
fr_ca: Spécifie la valeur du nom du champ
nl_be: Hiermee geeft u de waarde op voor de veldnaam
sv_se: Anger värdet för fältet "Namn".

# Page 2741278649 - Control 3168444338 - Property 1295455071
source: Specifies the value of the "Address" field.
de_at: Gibt den Wert des Feldes "Adresse" an.
fr_ca: Spécifie la valeur du champ « Adresse ».
nl_be: Hiermee geeft u de waarde van het veld 'Adres' op.
sv_se: Anger värdet för fältet "Adress".

# Page 2741278649 - Control 3660300303 - Property 1295455071
source: Specifies the value of the "Sell-to Post Code/City" field.
de_at: Gibt den Wert des Felds "Postleitzahl/Ort" an.
fr_ca: Spécifie la valeur du champ « Vendre à code postal/ville ».
nl_be: Hiermee geeft u de waarde op van het veld 'Verkoop aan postcode/plaats'.
sv_se: Anger värdet för fältet "Sälj till bokföringsnummer/ort".

# Page 2741278649 - Control 3660300303 - Property 2879900210
source: Sell-to Post Code/City
de_at: Verk. an PLZ-Code/Ort
fr_ca: Code postal de vente/ville
nl_be: Postcode/plaats verkopen
sv_se: Postnummer/ort

# Page 2741278649 - Control 3710982960 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
de_at: Gibt den Wert des Feldes "Buchungsdatum" an.
fr_ca: Spécifie la valeur de la date d’affichage EOS du champ
nl_be: Hiermee geeft u de waarde op voor de boekingsdatum van het veld EOS
sv_se: Anger värdet för fältet "Bokföringsdatum".

# Page 2741278649 - Control 4085727052 - Property 1295455071
source: Specifies the value of the "Due Date" field.
de_at: Gibt den Wert des Feldes "Fälligkeitsdatum" an.
fr_ca: Spécifie la valeur du champ « Date d’échéance ».
nl_be: Hiermee geeft u de waarde van het veld "Vervaldatum" op.
sv_se: Anger värdet för fältet "Förfallodatum".

# Page 2741278649 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 2741278649 - Control 499448942 - Property 1295455071
source: Specifies the value of the "County" field.
de_at: Gibt den Wert des Felds "County" an.
fr_ca: Spécifie la valeur du champ « Comté ».
nl_be: Hiermee geeft u de waarde van het veld 'Provincie' op.
sv_se: Anger värdet för fältet "Län".

# Page 2741278649 - Control 580412389 - Property 1295455071
source: Specifies the value of the "Document Date" field.
de_at: Gibt den Wert des Feldes "Belegdatum" an.
fr_ca: Spécifie la valeur du champ « Date du document ».
nl_be: Hiermee geeft u de waarde op van het veld Documentdatum.
sv_se: Anger värdet för fältet "Dokumentdatum".

# Page 2741278649 - Control 714791889 - Property 1295455071
source: Specifies the value of the "City" field.
de_at: Gibt den Wert für das Feld EOS City an.
fr_ca: Spécifie la valeur du champ EOS City
nl_be: Hiermee geeft u de waarde op voor het veld EOS City
sv_se: Anger värdet för fältet "Ort".

# Page 2741278649 - Control 751928044 - Property 1295455071
source: Specifies the value of the "Reminder Level" field.
de_at: Gibt den Wert des Felds "Erinnerungsebene" an.
fr_ca: Spécifie la valeur du champ « Niveau de rappel ».
nl_be: Hiermee geeft u de waarde van het veld 'Herinneringsniveau' op.
sv_se: Anger värdet för fältet "Betalningspåminnelsenivå".

# Page 2741278649 - Control 810477486 - Property 1295455071
source: Specifies the value of the "Use Header Level" field.
de_at: Gibt den Wert des Felds "Kopfzeilenebene verwenden" an.
fr_ca: Spécifie la valeur du champ « Utiliser le niveau d’en-tête ».
nl_be: Hiermee geeft u de waarde op van het veld 'Koptekstniveau gebruiken'.
sv_se: Anger värdet för fältet Använd rubriknivå.

# Page 2741278649 - Control 893519387 - Property 2879900210
source: Deliv Reminder Lines
de_at: Liefermahnungszeilen
fr_ca: Lignes de rappel Deliv
nl_be: Deliv-herinneringslijnen
sv_se: Deliv påminnelse linjer

# Page 2741278649 - Control 966287263 - Property 1295455071
source: Specifies the value of the "Name 2" field.
de_at: Gibt den Wert des Feldes "Name 2" an.
fr_ca: Spécifie la valeur du champ « Nom 2 ».
nl_be: Hiermee geeft u de waarde van het veld 'Naam 2' op.
sv_se: Anger värdet för fältet "Namn 2".

# Page 2741278649 - Property 2879900210
source: Delivery Reminder
de_at: Lieferanmahnung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# Page 2886685470 - Control 1821279055 - Property 1295455071
source: Specifies the text that you want to insert in the reminder.
de_at: Legt den Text fest, den Sie in die Mahnung einfügen möchten.
fr_ca: Spécifie le texte que vous souhaitez insérer dans la relance.
nl_be: Hiermee wordt de tekst opgegeven die u wilt invoegen in de aanmaning.
sv_se: Anger den text som du vill infoga i betalningspåminnelsen.

# Page 2886685470 - Control 1840439778 - Property 1295455071
source: Specifies the reminder terms code this text applies to.
de_at: Gibt den Mahnmethodencode an, dem dieser Text zugeordnet ist.
fr_ca: Spécifie le code condition relance auquel ce texte s'applique.
nl_be: Hiermee wordt de code opgegeven van de aanmaningscondities waarop deze tekst van toepassing is.
sv_se: Anger betalningspåminnelsekoden som texten gäller.

# Page 2886685470 - Control 339913254 - Property 1295455071
source: Specifies the value of the "New Paragraph" field.
de_at: Gibt den Wert des Felds "Neuer Absatz" an.
fr_ca: Spécifie la valeur du champ « Nouveau paragraphe ».
nl_be: Hiermee geeft u de waarde van het veld 'Nieuwe alinea' op.
sv_se: Anger värdet för fältet "Nytt stycke".

# Page 2886685470 - Control 56735747 - Property 1295455071
source: Specifies whether the text will appear at the beginning or the end of the reminder.
de_at: Gibt die Positionierung des Mahntextes als Vor- oder Nachtext an.
fr_ca: Spécifie si le texte s'affiche au début ou à la fin de la relance.
nl_be: Hiermee wordt opgegeven of de tekst aan het begin of het einde van de aanmaning wordt weergegeven.
sv_se: Anger om texten ska visas i början eller slutet av betalningspåminnelsen.

# Page 2886685470 - Control 751928044 - Property 1295455071
source: Specifies the reminder level this text applies to.
de_at: Gibt die Mahnstufe an, der dieser Text zugeordnet ist.
fr_ca: Spécifie le niveau relance auquel ce texte s'applique.
nl_be: Hiermee wordt het aanmaningsniveau opgegeven waarop deze tekst van toepassing is.
sv_se: Anger betalningspåminnelsenivån som texten gäller.

# Page 2886685470 - Property 2879900210
source: Delivery Reminder Text
de_at: Lieferanmahnungstext
fr_ca: Texte de rappel de livraison
nl_be: Tekst leveringsherinnering
sv_se: Text om leveranspåminnelse

# Page 3550467823 - Control 1083714199 - Property 1295455071
source: Specifies whether to attach the related document to the email.
de_at: Gibt an, ob der zugehörige Beleg an die E-Mail angehängt werden soll.
fr_ca: Spécifie s'il convient de joindre ou non le document associé à l'e-mail.
nl_be: Hiermee wordt opgegeven of het gerelateerde document aan het e-mailbericht moet worden gekoppeld.
sv_se: Anger om det relaterade dokumentet ska bifogas i e-postmeddelandet.

# Page 3550467823 - Control 1272245069 - Property 1295455071
source: Specifies the object ID of the report.
de_at: Gibt die Objekt-ID des Berichts an.
fr_ca: Spécifie l'ID d'objet de l'état.
nl_be: Hiermee wordt de object-id van het rapport opgegeven.
sv_se: Anger rapportens objekt-ID.

# Page 3550467823 - Control 1609917522 - Property 1295455071
source: Specifies the value for the field Add to Email as ZIP
de_at: Gibt den Wert für das Feld Zu E-Mail hinzufügen als ZIP an.
fr_ca: Spécifie la valeur du champ Ajouter à l’e-mail au format ZIP
nl_be: Hiermee geeft u de waarde op voor het veld Toevoegen aan e-mail als ZIP
sv_se: Anger värdet för fältet Lägg till i e-post som ZIP

# Page 3550467823 - Control 1794945120 - Property 1295455071
source: Specifies whether to insert summarized information, such as invoice number, due date in the body of the email that you send.
de_at: Gibt an, ob zusammengefasste Informationen, z. B. Rechnungsnummer, Fälligkeitsdatum in den Text der gesendeten E-Mail eingefügt werden sollen.
fr_ca: Spécifie s'il convient d'insérer ou non les informations résumées, telles que le numéro de facture, la date d'échéance dans le corps de l'e-mail que vous envoyez.
nl_be: Hiermee wordt opgegeven of overzichtsgegevens, zoals het factuurnummer en de vervaldatum, worden ingevoegd in de hoofdtekst van het e-mailbericht dat u verzendt.
sv_se: Anger om sammanfattad information, t.ex. fakturanummer och förfallodatum, ska infogas i e-postmeddelandet som du skickar.

# Page 3550467823 - Control 2179238008 - Property 1295455071
source: Specifies the value for the field Email Filename
de_at: Gibt den Wert für das Feld E-Mail-Dateiname an.
fr_ca: Spécifie la valeur du champ Email Filename
nl_be: Hiermee geeft u de waarde op voor het veld E-mailbestandsnaam
sv_se: Anger värdet för fältet E-postfilnamn

# Page 3550467823 - Control 2900586655 - Property 1295455071
source: Specifies the value for the field Report Setup Code
de_at: Gibt den Wert für das Feld Berichtseinrichtungscode an.
fr_ca: Spécifie la valeur du champ Code d’installation du rapport
nl_be: Hiermee geeft u de waarde op voor het veld Code voor het instellen van rapporten
sv_se: Anger värdet för fältet Rapportinställningskod

# Page 3550467823 - Control 3004246684 - Property 1295455071
source: Specifies a description of the email body layout that is used.
de_at: Gibt eine Beschreibung des verwendeten Layouts für den E-Mail-Text an.
fr_ca: Spécifie une description de la présentation du corps du message e-mail qui est utilisée.
nl_be: Hiermee wordt een beschrijving opgegeven van de indeling van de hoofdtekst van een e-mailbericht die wordt gebruikt.
sv_se: Anger en beskrivning av den e-postlayout som används.

# Page 3550467823 - Control 3046817188 - Property 1295455071
source: Specifies the display name of the report.
de_at: Gibt den Namen des Berichts an.
fr_ca: Spécifie le nom d'affichage de l'état.
nl_be: Hiermee wordt de weergavenaam van het rapport opgegeven.
sv_se: Anger rapportens visningsnamn.

# Page 3550467823 - Control 3318038509 - Property 1295455071
source: Specifies the ID of the email body layout that is used.
de_at: Legt die ID des verwendeten E-Mail-Text-Layouts fest.
fr_ca: Spécifie l'ID présentation du corps du message e-mail qui est utilisé.
nl_be: Hiermee wordt de id opgegeven van de indeling die wordt gebruikt voor de hoofdtekst van een e-mailbericht.
sv_se: Anger ID-numret för brödtextlayouten i e-post som används.

# Page 3550467823 - Control 4154341761 - Property 1295455071
source: Specifies a number that indicates where this report is in the printing order.
de_at: Gibt eine Nummer an, die die Position des Berichts in der Druckreihenfolge anzeigt.
fr_ca: Spécifie un numéro qui indique où se trouve l'état dans l'ordre d'impression.
nl_be: Hiermee wordt een nummer opgegeven waarmee wordt aangegeven waar dit rapport zich bevindt in de afdrukvolgorde.
sv_se: Anger ett nummer som anger var i utskriftsordningen rapporten finns.

# Page 3550467823 - Control 732074012 - Property 1295455071
source: Specifies the value for the field Email File Format Type
de_at: Gibt den Wert für das Feld E-Mail-Dateiformattyp an.
fr_ca: Spécifie la valeur du champ Type de format de fichier de messagerie
nl_be: Hiermee geeft u de waarde op voor het veld Type e-mailbestandsindeling
sv_se: Anger värdet för fältet Typ av e-postfilformat

# Page 3550467823 - Control 887890843 - Property 1295455071
source: Specifies which type of document the report is used for.
de_at: Gibt an, für welche Belegart der Bericht verwendet wird.
fr_ca: Spécifie le type de document pour lequel l'état est utilisé.
nl_be: Hiermee wordt opgegeven voor wat voor soort document het rapport wordt gebruikt.
sv_se: Anger vilken typ av dokument som rapporten används till.

# Page 3550467823 - Control 887890843 - Property 2879900210
source: Usage
de_at: Verwendung
fr_ca: Activité
nl_be: Gebruik
sv_se: Förbrukning

# Page 3550467823 - Property 2879900210
source: Report Selections Reminder/Delivry Reminders (PDR)
de_at: Erinnerung an die Berichtsauswahl/Erinnerung an die Löschliste (PDR)
fr_ca: Rappel de sélection de rapports/Rappels de Delivry (PDR)
nl_be: Herinnering voor selecties/Delivry-herinneringen (PDR) rapporteren
sv_se: Påminnelser om rapportval påminnelse/delivrypåminnelser (PDR)

# Page 3554368446 - Action 1358710565 - Property 1295455071
source: View the reminder text in any other languages that are set up for reminders.
de_at: Zeigt den Mahnungstext in allen beliebigen anderen Sprache an, die für Mahnungen eingerichtet werden.
fr_ca: Afficher le texte relance dans d'autres langues configurées pour les relances.
nl_be: De aanmaningstekst weergeven in andere talen die zijn ingesteld voor aanmaningen.
sv_se: Visa betalningspåminnelsetext på andra språk som har angetts för betalningspåminnelser.

# Page 3554368446 - Action 1358710565 - Property 2879900210
source: Translation
de_at: Übersetzung
fr_ca: Traduction
sv_se: Översättning

# Page 3554368446 - Action 2050659749 - Property 1295455071
source: View the reminder levels that are used to define when reminders can be created and what charges and texts they must include.
de_at: Zeigt die Mahnstufen an, mit denen definiert wird, wann Mahnungen erzeugt werden können, welche Gebühren anfallen sollen und welche Texte enthalten sein sollen.
fr_ca: Afficher les niveaux relance qui sont utilisés pour définir le moment où les relances peuvent être créées, ainsi que les frais et les textes à inclure.
nl_be: De aanmaningsniveaus weergeven waarmee u bepaalt wanneer aanmaningen kunnen worden gemaakt en welke kosten en tekst hierop van toepassing zijn.
sv_se: Visa betalningspåminnelsenivåerna som används för att definiera när betalningspåminnelser kan skapas samt vilka avgifter och texter de måste innehålla.

# Page 3554368446 - Action 2050659749 - Property 2879900210
source: &Levels
de_at: &Stufen
fr_ca: Nivea&ux
nl_be: &Niveaus
sv_se: &Nivå

# Page 3554368446 - Control 3004954119 - Property 1295455071
source: Specifies a code to identify this set of reminder terms.
de_at: Gibt einen Code zur Identifizierung der Mahnmethoden an.
fr_ca: Spécifie un code qui identifie cet ensemble de modalités de relance.
nl_be: Hiermee wordt een code opgegeven om deze set aanmaningscondities te identificeren.
sv_se: Anger en kod som identifierar dessa betalningspåminnelsevillkor.

# Page 3554368446 - Control 3461834954 - Property 1295455071
source: Specifies a description of the reminder terms.
de_at: Gibt eine Beschreibung für die Mahnmethoden an.
fr_ca: Spécifie une description des modalités de relance.
nl_be: Hiermee wordt een omschrijving opgegeven van de aanmaningscondities.
sv_se: Anger en beskrivning av betalningspåminnelsevillkoren.

# Page 3554368446 - Control 55421187 - Property 1295455071
source: Specifies the maximum number of reminders that can be created for an invoice.
de_at: Gibt die maximale Anzahl von Mahnungen an, die für eine Rechnung erstellt werden kann.
fr_ca: Spécifie le nombre maximum de relances qui peuvent être créées pour une facture.
nl_be: Hiermee wordt het maximale aantal aanmaningen opgegeven dat voor een factuur kan worden gemaakt.
sv_se: Anger det maximala antalet betalningspåminnelser som kan skapas för en faktura.

# Page 3554368446 - Property 2879900210
source: Delivery Reminder Terms (PDR)
de_at: Liefererinnerungsbedingungen (PDR)
fr_ca: Conditions de rappel de livraison (PDR)
nl_be: Leveringsherinneringsvoorwaarden (PDR)
sv_se: Villkor för leveranspåminnelse (PDR)

# Page 385947653 - Control 176518433 - Property 1295455071
source: Specifies the value of the "Order Line No." field.
de_at: Gibt den Wert des Feldes "Order-Zeile Nr." an.
fr_ca: Spécifie la valeur du champ « Order Line No. ».
nl_be: Hiermee geeft u de waarde op van het veld 'Orderregelnr.'.
sv_se: Anger värdet för fältet "Orderradnr".

# Page 385947653 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field.
de_at: Gibt den Wert des Feldes "Art" an.
fr_ca: Spécifie la valeur du champ « Type ».
nl_be: Hiermee geeft u de waarde van het veld "Type" op.
sv_se: Anger värdet för fältet "Typ".

# Page 385947653 - Control 2202932243 - Property 1295455071
source: Specifies the value of the "Order No." field.
de_at: Gibt den Wert des Feldes "Bestellnummer" an.
fr_ca: Spécifie la valeur du champ « Numéro de commande ».
nl_be: Hiermee geeft u de waarde van het veld 'Ordernr.' op.
sv_se: Anger värdet för fältet "Ordernr".

# Page 385947653 - Control 2367056265 - Property 1295455071
source: Specifies the value of the "Remaining Quantity" field.
de_at: Gibt den Wert des Felds "Verbleibende Menge" an.
fr_ca: Spécifie la valeur du champ « Quantité restante ».
nl_be: Hiermee geeft u de waarde op van het veld Resterende hoeveelheid.
sv_se: Anger värdet för fältet "Återstående kvantitet".

# Page 385947653 - Control 3450651614 - Property 1295455071
source: Specifies the value of the "Variant Code" field.
de_at: Gibt den Wert des Feldes "Variantencode" an.
fr_ca: Spécifie la valeur du champ « Code de variante ».
nl_be: Hiermee geeft u de waarde van het veld 'Variantcode' op.
sv_se: Anger värdet för fältet "Variantkod".

# Page 385947653 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field.
de_at: Gibt den Wert des Feldes "Beschreibung" an.
fr_ca: Spécifie la valeur du champ « Description ».
nl_be: Hiermee geeft u de waarde op van het veld Beschrijving.
sv_se: Anger värdet för fältet "Beskrivning".

# Page 385947653 - Control 3728292712 - Property 1295455071
source: Specifies the value of the "Received Quantity" field.
de_at: Gibt den Wert des Felds "Empfangene Menge" an.
fr_ca: Spécifie la valeur du champ « Quantité reçue ».
nl_be: Hiermee geeft u de waarde op van het veld 'Ontvangen hoeveelheid'.
sv_se: Anger värdet för fältet "Mottaget antal".

# Page 385947653 - Control 3831489878 - Property 1295455071
source: Specifies the value of the "Original Quantity" field.
de_at: Gibt den Wert des Feldes "Originalmenge" an.
fr_ca: Spécifie la valeur du champ « Quantité d’origine ».
nl_be: Hiermee geeft u de waarde van het veld 'Oorspronkelijke hoeveelheid' op.
sv_se: Anger värdet för fältet "Ursprungligt antal".

# Page 385947653 - Control 4085727052 - Property 1295455071
source: Specifies the value of the "Due Date" field.
de_at: Gibt den Wert des Feldes "Fälligkeitsdatum" an.
fr_ca: Spécifie la valeur du champ « Date d’échéance ».
nl_be: Hiermee geeft u de waarde van het veld "Vervaldatum" op.
sv_se: Anger värdet för fältet "Förfallodatum".

# Page 385947653 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 385947653 - Property 2879900210
source: Lines
de_at: Zeilen
fr_ca: Lignes
nl_be: Regels
sv_se: Rader
