Repository: EOS-Solutions/Translations
Catalog: Delivery Reminders/Delivery Reminders.*.xlf
Languages: de_at, fr_ca, nl_be, sv_se

# Page 4177606243 - Action 1344672713 - Property 1295455071
source: Executes the "&Print" action.
de_at: Führt die Aktion "&Print" aus.
fr_ca: Exécute l’action « &Imprimer ».
nl_be: Hiermee voert u de actie "&Print" uit.
sv_se: Kör åtgärden "&skriv ut".

# Page 4177606243 - Action 1344672713 - Property 2879900210
source: &Print
de_at: D&rucken
fr_ca: &Imprimer
nl_be: &Afdrukken
sv_se: Skriv &ut

# Page 4177606243 - Action 2015507087 - Property 1295455071
source: Executes the action Send
de_at: Führt die Aktion Senden aus.
fr_ca: Exécute l’action Envoyer
nl_be: Voert de actie Verzenden uit
sv_se: Kör åtgärden Skicka

# Page 4177606243 - Action 2015507087 - Property 2879900210
source: Send
de_at: Senden
fr_ca: Envoyer
nl_be: Verzenden
sv_se: Sända

# Page 4177606243 - Action 2298103736 - Property 2879900210
source: Advanced Reporting
de_at: Erweiterte Berichterstellung
fr_ca: Rapports avancés
nl_be: Geavanceerde rapportage
sv_se: Avancerad rapportering

# Page 4177606243 - Action 2981931732 - Property 1295455071
source: Executes the action Save
de_at: Führt die Aktion Speichern aus.
fr_ca: Exécute l’action Enregistrer
nl_be: Voert de actie Opslaan uit
sv_se: Utför åtgärden Spara

# Page 4177606243 - Action 2981931732 - Property 2879900210
source: Save
de_at: Retten
fr_ca: Sauvegarder
nl_be: Redden
sv_se: Spara

# Page 4177606243 - Control 1234810003 - Property 1295455071
source: Specifies the value for the field Sending Status
de_at: Gibt den Wert für das Feld Sendestatus an.
fr_ca: Spécifie la valeur du champ État d’envoi
nl_be: Hiermee geeft u de waarde op voor het veld Verzendstatus
sv_se: Anger värdet för fältet Sändningsstatus

# Page 4177606243 - Control 1234810003 - Property 2879900210
source: Sending Status
de_at: Sendestatus
fr_ca: État d’envoi
nl_be: Verzendstatus
sv_se: Sändningsstatus

# Page 4177606243 - Control 1527594213 - Property 1295455071
source: Specifies the value of the "Vendor No." field.
de_at: Gibt den Wert des Feldes "Kreditor Nr." an.
fr_ca: Spécifie la valeur du champ « Numéro de fournisseur ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveranciernr.'.
sv_se: Anger värdet för fältet "Leverantörsnr".

# Page 4177606243 - Control 1840439778 - Property 1295455071
source: Specifies the value of the "Reminder Terms Code" field.
de_at: Gibt den Wert des Felds "Code für Erinnerungsbedingungen" an.
fr_ca: Spécifie la valeur du champ « Code des termes de rappel ».
nl_be: Hiermee geeft u de waarde op van het veld 'Herinneringsvoorwaardencode'.
sv_se: Anger värdet för fältet "Betalningspåminnelsevillkorskod".

# Page 4177606243 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field.
de_at: Gibt den Wert für das Feld Name an
fr_ca: Spécifie la valeur du nom du champ
nl_be: Hiermee geeft u de waarde op voor de veldnaam
sv_se: Anger värdet för fältet "Namn".

# Page 4177606243 - Control 3710982960 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
de_at: Gibt den Wert des Feldes "Buchungsdatum" an.
fr_ca: Spécifie la valeur de la date d’affichage EOS du champ
nl_be: Hiermee geeft u de waarde op voor de boekingsdatum van het veld EOS
sv_se: Anger värdet för fältet "Bokföringsdatum".

# Page 4177606243 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 4177606243 - Control 580412389 - Property 1295455071
source: Specifies the value of the "Document Date" field.
de_at: Gibt den Wert des Feldes "Belegdatum" an.
fr_ca: Spécifie la valeur du champ « Date du document ».
nl_be: Hiermee geeft u de waarde op van het veld Documentdatum.
sv_se: Anger värdet för fältet "Dokumentdatum".

# Page 4177606243 - Control 751928044 - Property 1295455071
source: Specifies the value of the "Reminder Level" field.
de_at: Gibt den Wert des Felds "Erinnerungsebene" an.
fr_ca: Spécifie la valeur du champ « Niveau de rappel ».
nl_be: Hiermee geeft u de waarde van het veld 'Herinneringsniveau' op.
sv_se: Anger värdet för fältet "Betalningspåminnelsenivå".

# Page 4177606243 - Property 2879900210
source: Issued Deliv. Reminders (PDR)
de_at: Ausgestellt Deliv. Erinnerungen (PDR)
fr_ca: Délivré Deliv. Rappels (PDR)
nl_be: Uitgegeven Deliv. Herinneringen (PDR)
sv_se: Utfärdade Deliv. Påminnelser (PDR)

# Page 4197059440 - Action 1344672713 - Property 1295455071
source: Executes the "&Print" action.
de_at: Führt die Aktion "&Print" aus.
fr_ca: Exécute l’action « &Imprimer ».
nl_be: Hiermee voert u de actie "&Print" uit.
sv_se: Kör åtgärden "&skriv ut".

# Page 4197059440 - Action 1344672713 - Property 2879900210
source: &Print
de_at: D&rucken
fr_ca: &Imprimer
nl_be: &Afdrukken
sv_se: Skriv &ut

# Page 4197059440 - Action 2015507087 - Property 1295455071
source: Executes the action Send
de_at: Führt die Aktion Senden aus.
fr_ca: Exécute l’action Envoyer
nl_be: Voert de actie Verzenden uit
sv_se: Kör åtgärden Skicka

# Page 4197059440 - Action 2015507087 - Property 2879900210
source: Send
de_at: Senden
fr_ca: Envoyer
nl_be: Verzenden
sv_se: Sända

# Page 4197059440 - Action 2298103736 - Property 2879900210
source: Advanced Reporting
de_at: Erweiterte Berichterstellung
fr_ca: Rapports avancés
nl_be: Geavanceerde rapportage
sv_se: Avancerad rapportering

# Page 4197059440 - Action 2981931732 - Property 1295455071
source: Executes the action Save
de_at: Führt die Aktion Speichern aus.
fr_ca: Exécute l’action Enregistrer
nl_be: Voert de actie Opslaan uit
sv_se: Utför åtgärden Spara

# Page 4197059440 - Action 2981931732 - Property 2879900210
source: Save
de_at: Retten
fr_ca: Sauvegarder
nl_be: Redden
sv_se: Spara

# Page 4197059440 - Action 879877139 - Property 1295455071
source: Executes the "Create Reminders" action.
de_at: Führt die Aktion "Erinnerungen erstellen" aus.
fr_ca: Exécute l’action « Créer des rappels ».
nl_be: Hiermee voert u de actie Herinneringen maken uit.
sv_se: Kör åtgärden "Skapa påminnelser".

# Page 4197059440 - Action 879877139 - Property 2879900210
source: Create Reminders
de_at: Mahnungen erstellen
fr_ca: Créer relance
nl_be: Aanmaningen maken
sv_se: Skapa betalningspåminnelser

# Page 4197059440 - Control 1234810003 - Property 1295455071
source: Specifies the value for the field Sending Status
de_at: Gibt den Wert für das Feld Sendestatus an.
fr_ca: Spécifie la valeur du champ État d’envoi
nl_be: Hiermee geeft u de waarde op voor het veld Verzendstatus
sv_se: Anger värdet för fältet Sändningsstatus

# Page 4197059440 - Control 1234810003 - Property 2879900210
source: Sending Status
de_at: Sendestatus
fr_ca: État d’envoi
nl_be: Verzendstatus
sv_se: Sändningsstatus

# Page 4197059440 - Control 1527594213 - Property 1295455071
source: Specifies the value of the "Vendor No." field.
de_at: Gibt den Wert des Feldes "Kreditor Nr." an.
fr_ca: Spécifie la valeur du champ « Numéro de fournisseur ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveranciernr.'.
sv_se: Anger värdet för fältet "Leverantörsnr".

# Page 4197059440 - Control 1840439778 - Property 1295455071
source: Specifies the value of the "Reminder Terms Code" field.
de_at: Gibt den Wert des Felds "Code für Erinnerungsbedingungen" an.
fr_ca: Spécifie la valeur du champ « Code des termes de rappel ».
nl_be: Hiermee geeft u de waarde op van het veld 'Herinneringsvoorwaardencode'.
sv_se: Anger värdet för fältet "Betalningspåminnelsevillkorskod".

# Page 4197059440 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field.
de_at: Gibt den Wert für das Feld Name an
fr_ca: Spécifie la valeur du nom du champ
nl_be: Hiermee geeft u de waarde op voor de veldnaam
sv_se: Anger värdet för fältet "Namn".

# Page 4197059440 - Control 3710982960 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
de_at: Gibt den Wert des Feldes "Buchungsdatum" an.
fr_ca: Spécifie la valeur de la date d’affichage EOS du champ
nl_be: Hiermee geeft u de waarde op voor de boekingsdatum van het veld EOS
sv_se: Anger värdet för fältet "Bokföringsdatum".

# Page 4197059440 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 4197059440 - Control 580412389 - Property 1295455071
source: Specifies the value of the "Document Date" field.
de_at: Gibt den Wert des Feldes "Belegdatum" an.
fr_ca: Spécifie la valeur du champ « Date du document ».
nl_be: Hiermee geeft u de waarde op van het veld Documentdatum.
sv_se: Anger värdet för fältet "Dokumentdatum".

# Page 4197059440 - Control 751928044 - Property 1295455071
source: Specifies the value of the "Reminder Level" field.
de_at: Gibt den Wert des Felds "Erinnerungsebene" an.
fr_ca: Spécifie la valeur du champ « Niveau de rappel ».
nl_be: Hiermee geeft u de waarde van het veld 'Herinneringsniveau' op.
sv_se: Anger värdet för fältet "Betalningspåminnelsenivå".

# Page 4197059440 - Property 2879900210
source: Delivery Reminders (PDR)
de_at: Liefererinnerungen (PDR)
fr_ca: Rappels de livraison (PDR)
nl_be: Leveringsherinneringen (PDR)
sv_se: Leveranspåminnelser (PDR)

# Page 4200844982 - Action 1002420131 - Property 1295455071
source: Executes the "Print" action.
de_at: Führt die Aktion "Drucken" aus.
fr_ca: Exécute l’action « Imprimer ».
nl_be: Hiermee voert u de actie 'Afdrukken' uit.
sv_se: Kör åtgärden "Skriv ut".

# Page 4200844982 - Action 1002420131 - Property 2879900210
source: Print
de_at: Drucken
fr_ca: Imprimer
nl_be: Afdrukken
sv_se: Skriv ut

# Page 4200844982 - Action 1344672713 - Property 2879900210
source: &Print
de_at: D&rucken
fr_ca: &Imprimer
nl_be: &Afdrukken
sv_se: Skriv &ut

# Page 4200844982 - Action 1405007275 - Property 1295455071
source: Executes the "&Navigate" action.
de_at: Führt die Aktion "&Navigate" aus.
fr_ca: Exécute l’action « &Naviguer ».
nl_be: Hiermee voert u de actie '> navigeren' uit.
sv_se: Kör åtgärden "&navigera".

# Page 4200844982 - Action 1405007275 - Property 2879900210
source: &Navigate
fr_ca: Na&viguer
nl_be: &Navigeren
sv_se: Anal&ysera

# Page 4200844982 - Action 2015507087 - Property 1295455071
source: Executes the action Send
de_at: Führt die Aktion Senden aus.
fr_ca: Exécute l’action Envoyer
nl_be: Voert de actie Verzenden uit
sv_se: Kör åtgärden Skicka

# Page 4200844982 - Action 2015507087 - Property 2879900210
source: Send
de_at: Senden
fr_ca: Envoyer
nl_be: Verzenden
sv_se: Sända

# Page 4200844982 - Action 2298103736 - Property 2879900210
source: Advanced Reporting
de_at: Erweiterte Berichterstellung
fr_ca: Rapports avancés
nl_be: Geavanceerde rapportage
sv_se: Avancerad rapportering

# Page 4200844982 - Action 2981931732 - Property 1295455071
source: Executes the action Save
de_at: Führt die Aktion Speichern aus.
fr_ca: Exécute l’action Enregistrer
nl_be: Voert de actie Opslaan uit
sv_se: Utför åtgärden Spara

# Page 4200844982 - Action 2981931732 - Property 2879900210
source: Save
de_at: Retten
fr_ca: Sauvegarder
nl_be: Redden
sv_se: Spara

# Page 4200844982 - Action 3000180178 - Property 1295455071
source: Executes the "Co&mments" action.
de_at: Führt die Aktion "Co&mments" aus.
fr_ca: Exécute l’action « Co&mments ».
nl_be: Voert de actie "Co&mments" uit.
sv_se: Kör åtgärden "Co&mments".

# Page 4200844982 - Action 3000180178 - Property 2879900210
source: Co&mments
de_at: Be&merkungen
fr_ca: Co&mmentaires
nl_be: Op&merkingen
sv_se: Ko&mmentarer

# Page 4200844982 - Action 3521358398 - Property 1295455071
source: Executes the "Vend&or" action.
de_at: Führt die Aktion "Vend&or" aus.
fr_ca: Exécute l’action « Vend&or ».
nl_be: Voert de actie "Vend&or" uit.
sv_se: Kör åtgärden "Vend&or".

# Page 4200844982 - Action 4092359732 - Property 2879900210
source: &Reminder
de_at: &Mahnung
fr_ca: &Relance
nl_be: Aan&maning
sv_se: &Betalningspåminnelse

# Page 4200844982 - Control 1234810003 - Property 1295455071
source: Specifies the value for the field Sending Status
de_at: Gibt den Wert für das Feld Sendestatus an.
fr_ca: Spécifie la valeur du champ État d’envoi
nl_be: Hiermee geeft u de waarde op voor het veld Verzendstatus
sv_se: Anger värdet för fältet Sändningsstatus

# Page 4200844982 - Control 1234810003 - Property 2879900210
source: Sending Status
de_at: Sendestatus
fr_ca: État d’envoi
nl_be: Verzendstatus
sv_se: Sändningsstatus

# Page 4200844982 - Control 1527594213 - Property 1295455071
source: Specifies the value of the "Vendor No." field.
de_at: Gibt den Wert des Feldes "Kreditor Nr." an.
fr_ca: Spécifie la valeur du champ « Numéro de fournisseur ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveranciernr.'.
sv_se: Anger värdet för fältet "Leverantörsnr".

# Page 4200844982 - Control 1840439778 - Property 1295455071
source: Specifies the value of the "Reminder Terms Code" field.
de_at: Gibt den Wert des Felds "Code für Erinnerungsbedingungen" an.
fr_ca: Spécifie la valeur du champ « Code des termes de rappel ».
nl_be: Hiermee geeft u de waarde op van het veld 'Herinneringsvoorwaardencode'.
sv_se: Anger värdet för fältet "Betalningspåminnelsevillkorskod".

# Page 4200844982 - Control 2306852000 - Property 1295455071
source: Specifies the value of the "Address 2" field.
de_at: Gibt den Wert des Feldes "Adresse 2" an.
fr_ca: Spécifie la valeur du champ « Adresse 2 ».
nl_be: Hiermee geeft u de waarde van het veld 'Adres 2' op.
sv_se: Anger värdet för fältet "Adress 2".

# Page 4200844982 - Control 2445482498 - Property 2879900210
source: General
de_at: Allgemein
fr_ca: Général
nl_be: Algemeen
sv_se: Allmänt

# Page 4200844982 - Control 2961552353 - Property 1295455071
source: Specifies the value of the "Name" field.
de_at: Gibt den Wert für das Feld Name an
fr_ca: Spécifie la valeur du nom du champ
nl_be: Hiermee geeft u de waarde op voor de veldnaam
sv_se: Anger värdet för fältet "Namn".

# Page 4200844982 - Control 3168444338 - Property 1295455071
source: Specifies the value of the "Address" field.
de_at: Gibt den Wert des Feldes "Adresse" an.
fr_ca: Spécifie la valeur du champ « Adresse ».
nl_be: Hiermee geeft u de waarde van het veld 'Adres' op.
sv_se: Anger värdet för fältet "Adress".

# Page 4200844982 - Control 3660300303 - Property 1295455071
source: Specifies the value of the "Sell-to Post Code/City" field.
de_at: Gibt den Wert des Felds "Postleitzahl/Ort" an.
fr_ca: Spécifie la valeur du champ « Vendre à code postal/ville ».
nl_be: Hiermee geeft u de waarde op van het veld 'Verkoop aan postcode/plaats'.
sv_se: Anger värdet för fältet "Sälj till bokföringsnummer/ort".

# Page 4200844982 - Control 3660300303 - Property 2879900210
source: Sell-to Post Code/City
de_at: Verk. an PLZ-Code/Ort
fr_ca: Code postal de vente/ville
nl_be: Postcode/plaats verkopen
sv_se: Postnummer/ort

# Page 4200844982 - Control 3710982960 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
de_at: Gibt den Wert des Feldes "Buchungsdatum" an.
fr_ca: Spécifie la valeur de la date d’affichage EOS du champ
nl_be: Hiermee geeft u de waarde op voor de boekingsdatum van het veld EOS
sv_se: Anger värdet för fältet "Bokföringsdatum".

# Page 4200844982 - Control 4085727052 - Property 1295455071
source: Specifies the value of the "Due Date" field.
de_at: Gibt den Wert des Feldes "Fälligkeitsdatum" an.
fr_ca: Spécifie la valeur du champ « Date d’échéance ».
nl_be: Hiermee geeft u de waarde van het veld "Vervaldatum" op.
sv_se: Anger värdet för fältet "Förfallodatum".

# Page 4200844982 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 4200844982 - Control 499448942 - Property 1295455071
source: Specifies the value of the "County" field.
de_at: Gibt den Wert des Felds "County" an.
fr_ca: Spécifie la valeur du champ « Comté ».
nl_be: Hiermee geeft u de waarde van het veld 'Provincie' op.
sv_se: Anger värdet för fältet "Län".

# Page 4200844982 - Control 580412389 - Property 1295455071
source: Specifies the value of the "Document Date" field.
de_at: Gibt den Wert des Feldes "Belegdatum" an.
fr_ca: Spécifie la valeur du champ « Date du document ».
nl_be: Hiermee geeft u de waarde op van het veld Documentdatum.
sv_se: Anger värdet för fältet "Dokumentdatum".

# Page 4200844982 - Control 714791889 - Property 1295455071
source: Specifies the value of the "City" field.
de_at: Gibt den Wert für das Feld EOS City an.
fr_ca: Spécifie la valeur du champ EOS City
nl_be: Hiermee geeft u de waarde op voor het veld EOS City
sv_se: Anger värdet för fältet "Ort".

# Page 4200844982 - Control 751928044 - Property 1295455071
source: Specifies the value of the "Reminder Level" field.
de_at: Gibt den Wert des Felds "Erinnerungsebene" an.
fr_ca: Spécifie la valeur du champ « Niveau de rappel ».
nl_be: Hiermee geeft u de waarde van het veld 'Herinneringsniveau' op.
sv_se: Anger värdet för fältet "Betalningspåminnelsenivå".

# Page 4200844982 - Control 810477486 - Property 1295455071
source: Specifies the value of the "Use Header Level" field.
de_at: Gibt den Wert des Felds "Kopfzeilenebene verwenden" an.
fr_ca: Spécifie la valeur du champ « Utiliser le niveau d’en-tête ».
nl_be: Hiermee geeft u de waarde op van het veld 'Koptekstniveau gebruiken'.
sv_se: Anger värdet för fältet Använd rubriknivå.

# Page 4200844982 - Control 893519387 - Property 2879900210
source: Deliv Reminder Lines
de_at: Liefermahnungszeilen
fr_ca: Lignes de rappel Deliv
nl_be: Deliv-herinneringslijnen
sv_se: Deliv påminnelse linjer

# Page 4200844982 - Control 966287263 - Property 1295455071
source: Specifies the value of the "Name 2" field.
de_at: Gibt den Wert des Feldes "Name 2" an.
fr_ca: Spécifie la valeur du champ « Nom 2 ».
nl_be: Hiermee geeft u de waarde van het veld 'Naam 2' op.
sv_se: Anger värdet för fältet "Namn 2".

# Page 4200844982 - Property 2879900210
source: Issued Delivery Reminder
de_at: Reg. Lieferanmahnung
fr_ca: Rappel de livraison émis
nl_be: Uitgegeven leveringsherinnering
sv_se: Utfärdad leveranspåminnelse

# Page 649430116 - Control 3008063037 - Property 1295455071
source: Specifies the value of the "Issued Delivery Reminder Nos." field.
de_at: Gibt den Wert des Felds "Erinnerungsnrnrennungen für ausgestellte Lieferungen" an.
fr_ca: Spécifie la valeur du champ « Numéros de rappel de livraison émis ».
nl_be: Hiermee geeft u de waarde op van het veld 'Uitgegeven leveringsherinneringsnr.'.
sv_se: Anger värdet för fältet "Utgivna leveranspåminnelsenr".

# Page 649430116 - Control 3288602226 - Property 1295455071
source: Specifies the value of the "Delivery Reminder Nos." field.
de_at: Gibt den Wert des Felds "Liefererinnerungsnrennungen" an.
fr_ca: Spécifie la valeur du champ « Numéros de rappel de livraison ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveringsherinneringsnr.'.
sv_se: Anger värdet för fältet "Leveranspåminnelsenr".

# Page 649430116 - Property 2879900210
source: Delivery Reminder Setup (PDR)
de_at: Einrichtung der Liefererinnerung (PDR)
fr_ca: Configuration du rappel de livraison (PDR)
nl_be: Installatie van leveringsherinnering (PDR)
sv_se: Installationsprogram för leveranspåminnelse (PDR)

# PageExtension 1435202300 - Control 2741278649 - Property 1295455071
source: Specifies the value of the "Delivery Reminder" field.
de_at: Gibt den Wert des Feldes "Liefererinnerung" an.
fr_ca: Spécifie la valeur du champ « Rappel de remise ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveringsherinnering'.
sv_se: Anger värdet för fältet "Leveranspåminnelse".

# PageExtension 213644565 - Control 2747508862 - Property 1295455071
source: Specifies the value of the "EOS No VAT Reg. No." field.
de_at: Gibt den Wert für das Feld EOS No VAT Reg.
fr_ca: Spécifie la valeur du champ EOS No VAT Reg. No.
nl_be: Hiermee geeft u de waarde op voor het veld EOS No VAT Reg. Nr.
sv_se: Anger värdet för fältet "EOS No Vat Reg. No.".

# PageExtension 966414706 - Control 2741278649 - Property 1295455071
source: Specifies the value of the "Delivery Reminder" field.
de_at: Gibt den Wert des Felds "Liefererinnerung" an.
fr_ca: Spécifie la valeur du champ « Rappel de remise ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveringsherinnering'.
sv_se: Anger värdet för fältet "Leveranspåminnelse".

# Report 1902174071 - Control 1271753061 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
de_at: Gibt den Wert des Feldes "Buchungsdatum" an.
fr_ca: Spécifie la valeur de la date d’affichage EOS du champ
nl_be: Hiermee geeft u de waarde op voor de boekingsdatum van het veld EOS
sv_se: Anger värdet för fältet "Bokföringsdatum".

# Report 1902174071 - Control 1271753061 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Report 1902174071 - Control 1884300732 - Property 1295455071
source: Specifies the value of the "Print" field.
de_at: Gibt den Wert des Felds "Drucken" an.
fr_ca: Spécifie la valeur du champ « Imprimer ».
nl_be: Hiermee geeft u de waarde van het veld 'Afdrukken' op.
sv_se: Anger värdet för fältet "Skriv ut".

# Report 1902174071 - Control 1884300732 - Property 2879900210
source: Print
de_at: Drucken
fr_ca: Imprimer
nl_be: Afdrukken
sv_se: Skriv ut

# Report 1902174071 - Control 2346885236 - Property 2879900210
source: Options
de_at: Optionen
nl_be: Opties
sv_se: Alternativ

# Report 1902174071 - Control 281407235 - Property 1295455071
source: Specifies the value of the "Replace Posting Date" field.
de_at: Gibt den Wert des Felds "Buchungsdatum ersetzen" an.
fr_ca: Spécifie la valeur du champ « Remplacer la date de validation ».
nl_be: Hiermee geeft u de waarde op van het veld Boekingsdatum vervangen.
sv_se: Anger värdet för fältet "Ersätt bokföringsdatum".

# Report 1902174071 - Control 281407235 - Property 2879900210
source: Replace Posting Date
de_at: Buchungsdatum ersetzen
fr_ca: Remplacer date comptabilisation
nl_be: Boekingsdatum vervangen
sv_se: Ersätt bokföringsdatum

# Report 1902174071 - NamedType 1614022648
source: Issuing reminder...
de_at: Mahnung registrieren...
fr_ca: Emission des relances...
nl_be: Verzenden aanmaning...
sv_se: Utskick betalningspåminnelse...

# Report 1902174071 - NamedType 2318817719
source: Please enter the posting date.
de_at: Bitte das Buchungsdatum eingeben.
fr_ca: Veuillez entrer une date de comptabilisation.
nl_be: Voer de boekingsdatum in.
sv_se: Ange bokföringsdatum.

# Report 1902174071 - NamedType 4131395451
source: Do you want to see these reminders?
de_at: Möchten Sie diese Mahnungen sehen?
fr_ca: Voulez-vous voir ces rappels?
nl_be: Wilt u deze herinneringen zien?
sv_se: Vill du se dessa påminnelser?

# Report 1902174071 - NamedType 4230064890
source: It was not possible to issue some of the selected reminders.\\
de_at: Es war nicht möglich, einige der ausgewählten Mahnungen zu registrieren\\
fr_ca: Il n’a pas été possible d’émettre certains des rappels sélectionnés.\\
nl_be: Het was niet mogelijk om enkele van de geselecteerde herinneringen uit te geven.\\
sv_se: Det gick inte att utfärda några av de valda påminnelserna.\\

# Report 1902174071 - NamedType 598315961
source: Issuing reminders @1@@@@@@@@@@@@@
de_at: Mahnungen registrieren @1@@@@@@@@@@@@@
fr_ca: Emission des relances @1@@@@@@@@@@@@@
nl_be: Verzenden aanmaningen @1@@@@@@@@@@@@@
sv_se: Utskick betalpåm. @1@@@@@@@@@@@@@
