Repository: EOS-Solutions/Translations
Catalog: Delivery Reminders/Delivery Reminders.*.xlf
Languages: de_at, fr_ca, nl_be, sv_se

# Report 1902174071 - Property 2879900210
source: Issue Reminders
de_at: Mahnungen registrieren
fr_ca: Emettre relances
nl_be: Aanmaningen verzenden
sv_se: Utskick betalningspåminnelser

# Report 1902174071 - ReportDataItem 1223732847 - Property 1806354803
source: Reminder
de_at: Mahnung
fr_ca: Relance
nl_be: Aanmaning
sv_se: Betalningspåminnelse

# Report 2600159105 - Control 1034379898 - Property 1295455071
source: Specifies the value of the "Document Date" field.
de_at: Gibt den Wert des Feldes "Belegdatum" an.
fr_ca: Spécifie la valeur du champ « Date du document ».
nl_be: Hiermee geeft u de waarde op van het veld Documentdatum.
sv_se: Anger värdet för fältet "Dokumentdatum".

# Report 2600159105 - Control 1034379898 - Property 2879900210
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 2600159105 - Control 2445482498 - Property 2879900210
source: General
de_at: Allgemein
fr_ca: Général
nl_be: Algemeen
sv_se: Allmänt

# Report 2600159105 - Control 3149093323 - Property 1295455071
source: Specifies the value of the "DelivReminderHeaderReq" field.
de_at: Gibt den Wert des Felds "DelivReminderHeaderReq" an.
fr_ca: Spécifie la valeur du champ « DelivReminderHeaderReq ».
nl_be: Hiermee geeft u de waarde op van het veld "DelivReminderHeaderReq".
sv_se: Anger värdet för fältet "DelivReminderHeaderReq".

# Report 2600159105 - Control 3149093323 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Report 2600159105 - Control 3909166934 - Property 1295455071
source: Specifies the value of the "Use Header Level" field.
de_at: Gibt den Wert des Felds "Kopfzeilenebene verwenden" an.
fr_ca: Spécifie la valeur du champ « Utiliser le niveau d’en-tête ».
nl_be: Hiermee geeft u de waarde op van het veld 'Koptekstniveau gebruiken'.
sv_se: Anger värdet för fältet Använd rubriknivå.

# Report 2600159105 - Control 3909166934 - Property 2879900210
source: Use Header Level
de_at: Mahnstufe aus Kopf verwenden
fr_ca: Utiliser niveau en-tête
nl_be: Kopniveau gebruiken
sv_se: Använd huvudnivå

# Report 2600159105 - Control 877337559 - Property 1295455071
source: Specifies the value of the "Only Overdue Orders" field.
de_at: Gibt den Wert des Felds "Nur überfällige Bestellungen" an.
fr_ca: Spécifie la valeur du champ « Uniquement les commandes en souffrance ».
nl_be: Hiermee geeft u de waarde op van het veld 'Alleen achterstallige orders'.
sv_se: Anger värdet för fältet "Endast förfallna order".

# Report 2600159105 - Control 877337559 - Property 2879900210
source: Only Overdue Orders
de_at: Nur Posten mit Restmengen
fr_ca: Seulement les commandes en souffrance
nl_be: Alleen achterstallige bestellingen
sv_se: Endast förfallna order

# Report 2600159105 - NamedType 1614022648
source: Making reminders...
de_at: Mahnungen generieren...
fr_ca: Création des relances...
nl_be: Maken aanmaningen...
sv_se: Skapar betalningspåminnelser...

# Report 2600159105 - NamedType 2318817719
source: %1 must be specified.
de_at: %1 muss angegeben werden.
fr_ca: %1 doit être spécifié(e).
nl_be: %1 moet opgegeven worden.
sv_se: %1 måste specificeras.

# Report 2600159105 - NamedType 4131395451
source: Do you want to see these vendors?
de_at: Möchten Sie diese Debitoren sehen?
fr_ca: Voulez-vous voir ces fournisseurs?
nl_be: Wil je deze verkopers zien?
sv_se: Vill du se dessa leverantörer?

# Report 2600159105 - NamedType 4230064890
source: It was not possible to create reminders for some of the selected vendors.\\
de_at: Es war nicht möglich, Mahnungen für einige der gewählten Debitoren zu erstellen.\\
fr_ca: Il n’a pas été possible de créer des rappels pour certains des fournisseurs sélectionnés.\\
nl_be: Het was niet mogelijk om herinneringen te maken voor sommige geselecteerde leveranciers.\\
sv_se: Det gick inte att skapa påminnelser för några av de valda leverantörerna.\\

# Report 2600159105 - NamedType 598315961
source: Making reminders @1@@@@@@@@@@@@@
de_at: Mahnungen erstellen @1@@@@@@@@@@@@@
fr_ca: Création des relances @1@@@@@@@@@@@@@
nl_be: Maken aanmaningen @1@@@@@@@@@@@@@
sv_se: Skapar betalpåm. @1@@@@@@@@@@@@@

# Report 2600159105 - Property 2879900210
source: Create Delivery Reminders (PDR)
de_at: Liefererinnerungen (PDR) erstellen
fr_ca: Créer des rappels de livraison (PDR)
nl_be: Leveringsherinneringen maken (PDR)
sv_se: Skapa leveranspåminnelser (PDR)

source: %1 %2 created.
de_at: %1 %2 erstellt.
fr_ca: %1 %2 créé.
nl_be: %1 %2 gemaakt.
sv_se: %1 %2 har skapats.

source: Do you want to open list?
de_at: Möchten Sie eine Liste öffnen?
fr_ca: Voulez-vous ouvrir la liste?
nl_be: Wilt u de lijst openen?
sv_se: Vill du öppna listan?

# Report 2741278649 - NamedType 1010155901
source: Total %1 Incl. VAT
de_at: Summe %1 inkl. MwSt.
fr_ca: Total %1 Incl. TVA
nl_be: Totaal %1 incl. btw
sv_se: Totalt %1 inkl. moms

# Report 2741278649 - NamedType 1120550273
source: Contact Phone No.
de_at: Telefonnummer Kontakt
fr_ca: N° téléphone du contact
nl_be: Telefoonnr. van contactpersoon
sv_se: Kontaktens telefonnr

# Report 2741278649 - NamedType 1206547837
source: VAT Base
de_at: MwSt.-Bemessungsgrundlage
fr_ca: Base TVA
nl_be: Basisbedrag btw
sv_se: Nettobelopp

# Report 2741278649 - NamedType 1597171074
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 2741278649 - NamedType 1644702992
source: %1 must not be %2 for %3 %4.
de_at: Für %3 %4 darf %1 nicht %2 sein.
fr_ca: %1 ne doit pas être %2 pour %3 %4.
nl_be: %1 mag niet %2 zijn voor %3 %4.
sv_se: %1 får inte vara %2 för %3 %4.

# Report 2741278649 - NamedType 1646491659
source: VAT %
de_at: MwSt. %
fr_ca: % TVA
nl_be: Btw %
sv_se: Momssats %

# Report 2741278649 - NamedType 1650761408
source: Open Entries Not Due
de_at: Nicht fällige offene Posten
fr_ca: Écritures ouvertes non échues
nl_be: Openstaande niet vervallen posten
sv_se: Öppna transaktioner ej förfallna

# Report 2741278649 - NamedType 1680462412
source: Warning!
de_at: Warnung!
fr_ca: Attention !
nl_be: Waarschuwing!
sv_se: Varning!

# Report 2741278649 - NamedType 1680827248
source: Amount Including VAT
de_at: Betrag inkl. MwSt.
fr_ca: Montant TTC
nl_be: Bedrag incl. btw
sv_se: Belopp inkl. moms

# Report 2741278649 - NamedType 1792006209
source: Header Dimensions
de_at: Kopfdimensionen
fr_ca: Analytique en-tête
nl_be: Kopdimensies
sv_se: Huvuddimensioner

# Report 2741278649 - NamedType 1836485017
source: Contact Mobile Phone No.
de_at: Kontakt Handy-Nr.
fr_ca: N° de téléphone mobile de contact
nl_be: Neem contact op met mobiele telefoonnr.
sv_se: Kontakta mobiltelefonnr

# Report 2741278649 - NamedType 2234766915
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Report 2741278649 - NamedType 2248833462
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Report 2741278649 - NamedType 2315344414
source: VAT Amount
de_at: MwSt.-Betrag
fr_ca: Montant TVA
nl_be: Btw-bedrag
sv_se: Momsbelopp

# Report 2741278649 - NamedType 2318817719
source: %1 must be specified.
de_at: %1 muss angegeben werden.
fr_ca: %1 doit être spécifié(e).
nl_be: %1 moet opgegeven worden.
sv_se: %1 måste specificeras.

# Report 2741278649 - NamedType 2487890093
source: Reminder - Test
de_at: Mahnung - Test
fr_ca: Relance - Test
nl_be: Aanmaning - Controle
sv_se: Betalningspåminnelse - test

# Report 2741278649 - NamedType 2490868798
source: Warning!
de_at: Warnung!
fr_ca: Attention !
nl_be: Waarschuwing!
sv_se: Varning!

# Report 2741278649 - NamedType 2621188527
source: Reminder: %1
de_at: Mahnung: %1
fr_ca: Relance : %1
nl_be: Aanmaning: %1
sv_se: Betalningspåminnelse: %1

# Report 2741278649 - NamedType 2645577942
source: VAT Amount
de_at: MwSt.-Betrag
fr_ca: Montant TVA
nl_be: Btw-bedrag
sv_se: Momsbelopp

# Report 2741278649 - NamedType 2714283367
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Report 2741278649 - NamedType 3078467498
source: Interests must be positive or 0.
de_at: Zinsen müssen positiv oder 0 sein.
fr_ca: Les intérêts doivent être positifs ou nuls.
nl_be: Rente moet positief of 0 zijn.
sv_se: Räntor måste vara positiva eller noll.

# Report 2741278649 - NamedType 3176168611
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 2741278649 - NamedType 3451557426
source: Contact E-Mail
de_at: Kontakt-E-Mail
fr_ca: Email du contact
sv_se: Kontakta e-post

# Report 2741278649 - NamedType 3516516970
source: Total
de_at: Gesamt
nl_be: Totaal
sv_se: Totalt

# Report 2741278649 - NamedType 3553168184
source: Total
de_at: Gesamt
nl_be: Totaal
sv_se: Totalt

# Report 2741278649 - NamedType 3566709069
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Report 2741278649 - NamedType 3743559336
source: Warning!
de_at: Warnung!
fr_ca: Attention !
nl_be: Waarschuwing!
sv_se: Varning!

# Report 2741278649 - NamedType 3936256794
source: VAT Amount Specification
de_at: MwSt.-Betrag - Spezifikation
fr_ca: Détail montant TVA
nl_be: Specificatie btw-bedrag
sv_se: Momsspecifikation

# Report 2741278649 - NamedType 4098997012
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 2741278649 - NamedType 4103246280
source: VAT Amount
de_at: MwSt.-Betrag
fr_ca: Montant TVA
nl_be: Btw-bedrag
sv_se: Momsbelopp

# Report 2741278649 - NamedType 4230064890
source: %1 %2 does not exist.
de_at: %1 %2 existiert nicht.
fr_ca: %1 %2 n'existe pas.
nl_be: %1 %2 bestaat niet.
sv_se: %1 %2 finns inte.

# Report 2741278649 - NamedType 4250707046
source: VAT Base
de_at: MwSt.-Bemessungsgrundlage
fr_ca: Base TVA
nl_be: Basisbedrag btw
sv_se: Nettobelopp

# Report 2741278649 - NamedType 626218360
source: Page
de_at: Seite
nl_be: Pagina
sv_se: Sida

# Report 2741278649 - NamedType 681809326
source: Interest Amount
de_at: Zinsbetrag
fr_ca: Montant intérêts
nl_be: Rentebedrag
sv_se: Räntebelopp

# Report 2741278649 - NamedType 716895841
source: VAT %
de_at: MwSt. %
fr_ca: % TVA
nl_be: Btw %
sv_se: Momssats %

# Report 2741278649 - Property 2879900210
source: Delivery Reminder - Test
de_at: Liefermahnung - Test
fr_ca: Rappel de livraison - Test
nl_be: Leveringsherinnering - Test
sv_se: Leveranspåminnelse - Test

# Report 2741278649 - ReportDataItem 1837124963 - Property 1806354803
source: Reminder
de_at: Mahnung
fr_ca: Relance
nl_be: Aanmaning
sv_se: Betalningspåminnelse

# Report 285699993 - Control 1274581094 - Property 1295455071
source: Specifies the value for the field Report Setup Code
de_at: Gibt den Wert für das Feld Berichtseinrichtungscode an.
fr_ca: Spécifie la valeur du champ Code d’installation du rapport
nl_be: Hiermee geeft u de waarde op van het veld Code voor rapportinstellingen
sv_se: Anger värdet för fältet Rapportinställningskod

# Report 285699993 - Control 1274581094 - Property 2879900210
source: Report Setup Code
de_at: Berichts-Setup-Code
fr_ca: Code de configuration du rapport
nl_be: Configuratiecode rapporteren
sv_se: Konfigurationskod för rapport

# Report 285699993 - Control 2346885236 - Property 2879900210
source: Options
de_at: Optionen
nl_be: Opties
sv_se: Alternativ

# Report 285699993 - Control 4071228079 - Property 1295455071
source: Specifies the value for the field No. of Copies
de_at: Gibt den Wert für das Feld No an. Anzahl der Kopien
fr_ca: Spécifie la valeur du champ Nombre de copies
nl_be: Hiermee geeft u de waarde op van het veld Aantal kopieën
sv_se: Anger värdet för fältet Nej för kopior

# Report 285699993 - Control 4071228079 - Property 2879900210
source: No. of Copies
de_at: Nein. Anzahl der Kopien
fr_ca: Nombre d’exemplaires
nl_be: Aantal kopieën
sv_se: Antal kopior

# Report 285699993 - Control 935261692 - Property 1295455071
source: Specifies the value for the field Log Interaction
de_at: Gibt den Wert für das Feld Protokollinteraktion an.
fr_ca: Spécifie la valeur du champ Interaction du journal
nl_be: Hiermee geeft u de waarde op van het veld Loginteractie
sv_se: Anger värdet för fältet Logginteraktion

# Report 285699993 - Control 935261692 - Property 2879900210
source: Log Interaction
de_at: Log-Interaktion
fr_ca: Journal d’interaction
nl_be: Interactie Log
sv_se: Interaktionslogg

# Report 285699993 - NamedType 280369314
source: Report %1 (%2): unable to recognize document to print
de_at: Bericht %1 (%2): Zu druckendes Dokument kann nicht erkannt werden
fr_ca: Rapport %1 (%2) : impossible de reconnaître le document à imprimer
nl_be: Rapport %1 (%2): kan het af te drukken document niet herkennen
sv_se: Rapport %1 (%2): det går inte att känna igen dokument som ska skrivas ut

# Report 285699993 - Property 2879900210
source: Delivery Reminder Document (ADR)
de_at: Liefererinnerungsdokument (ADR)
fr_ca: Document de rappel de livraison (ADR)
sv_se: Dokument för leveranspåminnelse (ADR)

# Report 285699993 - ReportLabel 1173755671
source: Date
de_at: Datum
nl_be: Datum
sv_se: Datum

# Report 285699993 - ReportLabel 1813042605
source: VAT Reg.
de_at: USt-IdNr.
fr_ca: TVA
nl_be: BTW
sv_se: MOMS

# Report 285699993 - ReportLabel 1950496351
source: Transport reason
de_at: Transportgrund
fr_ca: Raison du transport
nl_be: Reden van transport
sv_se: Anledning till transport

# Report 285699993 - ReportLabel 1958985411
source: Level
de_at: Niveau
fr_ca: Niveau
nl_be: Niveau
sv_se: Nivå

# Report 285699993 - ReportLabel 1976712716
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Échéance
nl_be: Vervaldatum
sv_se: Utgångsdatum

# Report 285699993 - ReportLabel 1984876362
source: Rem. Amount
de_at: Rem. Betrag
fr_ca: Montant restant
nl_be: Resterend bedrag
sv_se: Återstående belopp

# Report 285699993 - ReportLabel 2162186408
source: Amount
de_at: Menge
fr_ca: Quantité
nl_be: Aantal
sv_se: Belopp

# Report 285699993 - ReportLabel 217266778
source: Total Amount
de_at: Gesamtbetrag
fr_ca: Montant total
nl_be: Totaalbedrag
sv_se: Totala

# Report 285699993 - ReportLabel 2384040995
source: Rem. Quantity
de_at: Restmenge
fr_ca: Quantité restante
nl_be: Resterende hoeveelheid
sv_se: Återstående kvantitet

# Report 285699993 - ReportLabel 2385736825
source: No.
de_at: Nein.
fr_ca: Non.
nl_be: Nee.
sv_se: Nej.

# Report 285699993 - ReportLabel 241495872
source: Salesperson
de_at: Verkäufer
fr_ca: Code de l’agent
nl_be: Agentcode
sv_se: Agentens kod

# Report 285699993 - ReportLabel 2667646931
source: Contact
de_at: Kontakt
sv_se: Kontakt

# Report 285699993 - ReportLabel 2954414608
source: Doc. Date
de_at: Dok. Datum
fr_ca: Date doc.
nl_be: Datum doc.
sv_se: Datum doc.

# Report 285699993 - ReportLabel 3038315655
source: Contact
de_at: Kontakt
sv_se: Kontakt

# Report 285699993 - ReportLabel 3222411603
source: Total Quantity
de_at: Gesamtmenge
fr_ca: Quantité totale
nl_be: Totale hoeveelheid
sv_se: Total kvantitet

# Report 285699993 - ReportLabel 3306913452
source: Level
de_at: Niveau
fr_ca: Niveau
nl_be: Niveau
sv_se: Nivå

# Report 285699993 - ReportLabel 3501366054
source: Billing address
de_at: Rechnungsadresse
fr_ca: Adresse de facturation
nl_be: Factuuradres
sv_se: Faktureringsadress

# Report 285699993 - ReportLabel 3503222122
source: Doc. No.
de_at: Dok. Nr.
fr_ca: N° de l’article
nl_be: Doc. Nee.
sv_se: Dok.

# Report 285699993 - ReportLabel 3576159209
source: Rec. Quantity
de_at: Erhaltene Menge
fr_ca: Quantité reçue
nl_be: Ontvangen hoeveelheid
sv_se: Mottagen kvantitet

# Report 285699993 - ReportLabel 3653912790
source: Page
de_at: Seite
nl_be: Bladzijde
sv_se: Sida

# Report 285699993 - ReportLabel 3883326266
source: Fiscal code
de_at: Steuergesetzgebung
nl_be: Fiscaal wetboek
sv_se: Skattelagstiftning

# Report 285699993 - ReportLabel 3968435712
source: Vendor No.
de_at: Hersteller-Nr.
fr_ca: Non. Fournisseur
nl_be: Nee. Leverancier
sv_se: Nej. Leverantör

# Report 285699993 - ReportLabel 4160264892
source: Purchaser
de_at: Käufer
fr_ca: Acheteur
nl_be: Koper
sv_se: Köpare

# Report 285699993 - ReportLabel 4207719968
source: E-Mail
fr_ca: Courrier électronique
nl_be: Elektronische post
sv_se: Elektronisk post

# Report 285699993 - ReportLabel 434801944
source: Customer No.
de_at: Kunden-Nr.
fr_ca: Non. Client
nl_be: Nee. Klant
sv_se: Nej. Kund

# Report 285699993 - ReportLabel 460132802
source: Description
de_at: Beschreibung
nl_be: Beschrijving
sv_se: Beskrivning

# Report 285699993 - ReportLabel 551540224
source: No.
de_at: Nein.
fr_ca: Non.
nl_be: Nee.
sv_se: Nej.

# Report 285699993 - RequestPage 2516438534 - Property 2879900210
source: Options
de_at: Optionen
nl_be: Opties
sv_se: Alternativ

# Report 3790708295 - NamedType 1010155901
source: Total %1 Incl. VAT
de_at: Summe %1 inkl. MwSt.
fr_ca: Total %1 Incl. TVA
nl_be: Totaal %1 incl. btw
sv_se: Totalt %1 inkl. moms

# Report 3790708295 - NamedType 1120550273
source: Contact Phone No.
de_at: Telefonnummer Kontakt
fr_ca: N° téléphone du contact
nl_be: Telefoonnr. van contactpersoon
sv_se: Kontaktens telefonnr

# Report 3790708295 - NamedType 1206547837
source: VAT Base
de_at: MwSt.-Bemessungsgrundlage
fr_ca: Base TVA
nl_be: Basisbedrag btw
sv_se: Nettobelopp

# Report 3790708295 - NamedType 1597171074
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 3790708295 - NamedType 1644702992
source: %1 must not be %2 for %3 %4.
de_at: Für %3 %4 darf %1 nicht %2 sein.
fr_ca: %1 ne doit pas être %2 pour %3 %4.
nl_be: %1 mag niet %2 zijn voor %3 %4.
sv_se: %1 får inte vara %2 för %3 %4.

# Report 3790708295 - NamedType 1646491659
source: VAT %
de_at: MwSt. %
fr_ca: % TVA
nl_be: Btw %
sv_se: Momssats %

# Report 3790708295 - NamedType 1650761408
source: Open Entries Not Due
de_at: Nicht fällige offene Posten
fr_ca: Écritures ouvertes non échues
nl_be: Openstaande niet vervallen posten
sv_se: Öppna transaktioner ej förfallna

# Report 3790708295 - NamedType 1680462412
source: Warning!
de_at: Warnung!
fr_ca: Attention !
nl_be: Waarschuwing!
sv_se: Varning!

# Report 3790708295 - NamedType 1680827248
source: Amount Including VAT
de_at: Betrag inkl. MwSt.
fr_ca: Montant TTC
nl_be: Bedrag incl. btw
sv_se: Belopp inkl. moms

# Report 3790708295 - NamedType 1792006209
source: Header Dimensions
de_at: Kopfdimensionen
fr_ca: Analytique en-tête
nl_be: Kopdimensies
sv_se: Huvuddimensioner

# Report 3790708295 - NamedType 1836485017
source: Contact Mobile Phone No.
de_at: Kontakt Handy-Nr.
fr_ca: N° de téléphone mobile de contact
nl_be: Neem contact op met mobiele telefoonnr.
sv_se: Kontakta mobiltelefonnr

# Report 3790708295 - NamedType 2234766915
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Report 3790708295 - NamedType 2248833462
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Report 3790708295 - NamedType 2315344414
source: VAT Amount
de_at: MwSt.-Betrag
fr_ca: Montant TVA
nl_be: Btw-bedrag
sv_se: Momsbelopp

# Report 3790708295 - NamedType 2318817719
source: %1 must be specified.
de_at: %1 muss angegeben werden.
fr_ca: %1 doit être spécifié(e).
nl_be: %1 moet opgegeven worden.
sv_se: %1 måste specificeras.

# Report 3790708295 - NamedType 2487890093
source: Reminder - Test
de_at: Mahnung - Test
fr_ca: Relance - Test
nl_be: Aanmaning - Controle
sv_se: Betalningspåminnelse - test

# Report 3790708295 - NamedType 2490868798
source: Warning!
de_at: Warnung!
fr_ca: Attention !
nl_be: Waarschuwing!
sv_se: Varning!

# Report 3790708295 - NamedType 2621188527
source: Reminder: %1
de_at: Mahnung: %1
fr_ca: Relance : %1
nl_be: Aanmaning: %1
sv_se: Betalningspåminnelse: %1

# Report 3790708295 - NamedType 2645577942
source: VAT Amount
de_at: MwSt.-Betrag
fr_ca: Montant TVA
nl_be: Btw-bedrag
sv_se: Momsbelopp

# Report 3790708295 - NamedType 2714283367
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Report 3790708295 - NamedType 3078467498
source: Interests must be positive or 0.
de_at: Zinsen müssen positiv oder 0 sein.
fr_ca: Les intérêts doivent être positifs ou nuls.
nl_be: Rente moet positief of 0 zijn.
sv_se: Räntor måste vara positiva eller noll.

# Report 3790708295 - NamedType 3176168611
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 3790708295 - NamedType 3451557426
source: Contact E-Mail
de_at: Kontakt-E-Mail
fr_ca: Email du contact
sv_se: Kontakta e-post

# Report 3790708295 - NamedType 3516516970
source: Total
de_at: Gesamt
nl_be: Totaal
sv_se: Totalt

# Report 3790708295 - NamedType 3553168184
source: Total
de_at: Gesamt
nl_be: Totaal
sv_se: Totalt

# Report 3790708295 - NamedType 3566709069
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Report 3790708295 - NamedType 3743559336
source: Warning!
de_at: Warnung!
fr_ca: Attention !
nl_be: Waarschuwing!
sv_se: Varning!

# Report 3790708295 - NamedType 3936256794
source: VAT Amount Specification
de_at: MwSt.-Betrag - Spezifikation
fr_ca: Détail montant TVA
nl_be: Specificatie btw-bedrag
sv_se: Momsspecifikation

# Report 3790708295 - NamedType 4098997012
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Report 3790708295 - NamedType 4103246280
source: VAT Amount
de_at: MwSt.-Betrag
fr_ca: Montant TVA
nl_be: Btw-bedrag
sv_se: Momsbelopp

# Report 3790708295 - NamedType 4230064890
source: %1 %2 does not exist.
de_at: %1 %2 existiert nicht.
fr_ca: %1 %2 n'existe pas.
nl_be: %1 %2 bestaat niet.
sv_se: %1 %2 finns inte.

# Report 3790708295 - NamedType 4250707046
source: VAT Base
de_at: MwSt.-Bemessungsgrundlage
fr_ca: Base TVA
nl_be: Basisbedrag btw
sv_se: Nettobelopp

# Report 3790708295 - NamedType 626218360
source: Page
de_at: Seite
nl_be: Pagina
sv_se: Sida

# Report 3790708295 - NamedType 681809326
source: Interest Amount
de_at: Zinsbetrag
fr_ca: Montant intérêts
nl_be: Rentebedrag
sv_se: Räntebelopp

# Report 3790708295 - NamedType 716895841
source: VAT %
de_at: MwSt. %
fr_ca: % TVA
nl_be: Btw %
sv_se: Momssats %

# Report 3790708295 - Property 2879900210
source: Delivery Reminder
de_at: Lieferanmahnung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# Report 3790708295 - ReportDataItem 1837124963 - Property 1806354803
source: Reminder
de_at: Mahnung
fr_ca: Relance
nl_be: Aanmaning
sv_se: Betalningspåminnelse

# Report 733583682 - Control 1846784580 - Property 1295455071
source: Specifies the value of the "Reminder Level" field.
de_at: Gibt den Wert des Felds "Erinnerungsebene" an.
fr_ca: Spécifie la valeur du champ « Niveau de rappel ».
nl_be: Hiermee geeft u de waarde van het veld 'Herinneringsniveau' op.
sv_se: Anger värdet för fältet "Betalningspåminnelsenivå".

# Report 733583682 - Control 1846784580 - Property 2879900210
source: Reminder Level
de_at: Mahnstufe
fr_ca: Niveau relance
nl_be: Aanmaningsniveau
sv_se: Betalningspåminnelsenivå

# Report 733583682 - Control 2346885236 - Property 2879900210
source: Options
de_at: Optionen
nl_be: Opties
sv_se: Alternativ

# Report 733583682 - Property 2879900210
source: Update Delivery Reminder Text
de_at: Liefermahnungstext aktualisieren
fr_ca: Mettre à jour le texte du rappel de livraison
nl_be: Tekst voor leveringsherinnering bijwerken
sv_se: Uppdatera påminnelsetext för leverans

# Table 1014179230 - Field 1351594800 - Property 2879900210
source: No. Series
de_at: Nummernserie
fr_ca: Souches de n°
nl_be: Nr.-reeks
sv_se: Nr-serie
