Repository: EOS-Solutions/Translations
Catalog: Delivery Reminders/Delivery Reminders.*.xlf
Languages: de_at, fr_ca, nl_be, sv_se

# Table 1014179230 - Field 1527594213 - Property 2879900210
source: Vendor No.
de_at: Kreditorennr.
fr_ca: N° fournisseur
nl_be: Leveranciersnr.
sv_se: Leverantörsnr

# Table 1014179230 - Field 1840439778 - Property 2879900210
source: Reminder Terms Code
de_at: Mahnmethodencode
fr_ca: Code condition relance
nl_be: Aanmaningsconditiecode
sv_se: Betalningspåminnelsekod

# Table 1014179230 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
de_at: MwSt.-Geschäftsbuchungsgruppe
fr_ca: Groupe compta. marché TVA
nl_be: Btw-bedrijfsboekingsgroep
sv_se: Moms rörelsebokföringsmall

# Table 1014179230 - Field 1908046867 - Property 2879900210
source: Reason Code
de_at: Ursachencode
fr_ca: Code motif
nl_be: Redencode
sv_se: Uppföljningskod

# Table 1014179230 - Field 2273653569 - Property 2879900210
source: Language Code
de_at: Sprachcode
fr_ca: Code langue
nl_be: Taal
sv_se: Språkkod

# Table 1014179230 - Field 2306852000 - Property 2879900210
source: Address 2
de_at: Adresse 2
fr_ca: Adresse 2
nl_be: Adres 2
sv_se: Adress 2

# Table 1014179230 - Field 2346301516 - Property 2879900210
source: Issuing No. Series
de_at: Nr.-Serien registrieren
fr_ca: Emettre souche de n°
nl_be: Nr.-reeks verzonden aanm.
sv_se: Utskick nr-serie

# Table 1014179230 - Field 2790486453 - Property 2879900210
source: Comment
de_at: Bemerkung
fr_ca: Commentaires
nl_be: Opmerking
sv_se: Kommentar

# Table 1014179230 - Field 2804803133 - Property 2879900210
source: Issuing No.
de_at: Nr. registrieren
fr_ca: N° émission
nl_be: Verzendingsnr.
sv_se: Utskick nr

# Table 1014179230 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_at: Länder-/Regionscode
fr_ca: Code pays/région
nl_be: Land-/regiocode
sv_se: Lands-/regionkod

# Table 1014179230 - Field 2961552353 - Property 2879900210
source: Name
fr_ca: Nom
nl_be: Naam
sv_se: Namn

# Table 1014179230 - Field 3001618318 - Property 2879900210
source: Your Reference
de_at: Ihre Referenz
fr_ca: Votre référence
nl_be: Uw referentie
sv_se: Er referens

# Table 1014179230 - Field 3168444338 - Property 2879900210
source: Address
de_at: Adresse
fr_ca: Adresse
nl_be: Adres
sv_se: Adress

# Table 1014179230 - Field 3194161445 - Property 2879900210
source: Vendor Posting Group
de_at: Kreditorenbuchungsgruppe
fr_ca: Groupe compta. fournisseur
nl_be: Leveranciersboekingsgroep
sv_se: Leverantörsbokföringsmall

# Table 1014179230 - Field 3268709882 - Property 2879900210
source: Posting Description
de_at: Buchungsbeschreibung
fr_ca: Description de la publication
nl_be: Beschrijving plaatsen
sv_se: Beskrivning av bokföring

# Table 1014179230 - Field 3660300303 - Property 2879900210
source: Post Code
de_at: PLZ-Code
fr_ca: Code postal
sv_se: Postnr

# Table 1014179230 - Field 3710982960 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Table 1014179230 - Field 3993128796 - Property 2879900210
source: Contact
de_at: Kontakt
nl_be: Contactpersoon
sv_se: Kontakt

# Table 1014179230 - Field 4085727052 - Property 2879900210
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Table 1014179230 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 1014179230 - Field 499448942 - Property 2879900210
source: County
de_at: Bundesregion
fr_ca: Comté
sv_se: Län

# Table 1014179230 - Field 580412389 - Property 2879900210
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Table 1014179230 - Field 617267791 - Property 2879900210
source: VAT Registration No.
de_at: USt-IdNr.
fr_ca: N° identif. intracomm.
nl_be: Btw-nummer
sv_se: Momsregistreringsnr

# Table 1014179230 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_at: Geschäftsbuchungsgruppe
fr_ca: Groupe compta. marché
nl_be: Bedrijfsboekingsgroep
sv_se: Gen. rörelsebokföringsmall

# Table 1014179230 - Field 714791889 - Property 2879900210
source: City
de_at: Ort
fr_ca: Ville
nl_be: Plaats
sv_se: Ort

# Table 1014179230 - Field 751928044 - Property 2879900210
source: Reminder Level
de_at: Mahnstufe
fr_ca: Niveau relance
nl_be: Aanmaningsniveau
sv_se: Betalningspåminnelsenivå

# Table 1014179230 - Field 810477486 - Property 2879900210
source: Use Header Level
de_at: Mahnstufe aus Kopf verwenden
fr_ca: Utiliser niveau en-tête
nl_be: Kopniveau gebruiken
sv_se: Använd huvudnivå

# Table 1014179230 - Field 966287263 - Property 2879900210
source: Name 2
fr_ca: Nom 2
nl_be: Naam 2
sv_se: Namn 2

# Table 1014179230 - NamedType 1010155901
source: An empty reminder %1 will be created to fill this gap in the number series.\\
de_at: Die leere Mahnung %1 wird erstellt, um die Lücke in der Nummernserie auszufüllen.\\
fr_ca: Une relance vide %1 va être créée pour pour éviter une discontinuité dans la souche de numéros.\\
nl_be: Er wordt een lege aanmaning %1 gemaakt om de lege plaats in de nummerreeks op te vullen.\\
sv_se: En tom betalningspåminnelse %1 kommer att skapas för att fylla denna lucka i nr-serien.\\

# Table 1014179230 - NamedType 1614022648
source: Do you want to print reminder %1?
de_at: Möchten Sie die Mahnung %1 drucken?
fr_ca: Souhaitez-vous imprimer la relance %1 ?
nl_be: Wilt u aanmaning %1 afdrukken?
sv_se: Vill du skriva ut betalningspåminnelse %1?

# Table 1014179230 - NamedType 2318817719
source: Reminder %1
de_at: Mahnung %1
fr_ca: Relance %1
nl_be: Aanmaning %1
sv_se: Betalningspåminnelse %1

# Table 1014179230 - NamedType 2747019836
source: Deleting this document will cause a gap in the number series for reminders.
de_at: Das Löschen dieses Belegs verursacht eine Lücke in der Nummernserie.
fr_ca: La suppression de ce document va provoquer une discontinuité dans la souche relance.
nl_be: Als u dit document verwijdert, ontstaat er een lege plaats in de nummerreeks voor aanmaningen.
sv_se: Borttag av detta dokument kommer att orsaka en lucka i nr-serien för betalningspåminnelser.

# Table 1014179230 - NamedType 4131395451
source: There is not enough space to insert the text.
de_at: Es ist nicht genügend Platz, um den Text einzufügen.
fr_ca: Il n'y a pas suffisamment de place pour insérer le texte.
nl_be: Er is niet voldoende ruimte om de tekst in te voegen.
sv_se: Det finns inte tillräckligt med utrymme för att infoga texten.

# Table 1014179230 - NamedType 4230064890
source: Do you want to continue?
de_at: Möchten Sie fortfahren?
fr_ca: Souhaitez-vous continuer ?
nl_be: Wilt u doorgaan?
sv_se: Vill du fortsätta?

# Table 1014179230 - NamedType 598315961
source: This change will cause the existing lines to be deleted for this reminder.\\
de_at: Diese Änderung wird die Zeilen dieser Mahnung löschen.\\
fr_ca: Cette modification va supprimer les lignes existantes pour cette relance.\\
nl_be: Deze wijziging heeft tot gevolg dat de bestaande regels voor deze aanmaning verwijderd worden.\\
sv_se: Denna ändring kommer att ta bort raderna i denna betalningspåminnelse.\\

# Table 1014179230 - Property 2879900210
source: Delivery Reminder Header
de_at: Delivery Reminder Header (PDR)
fr_ca: En-tête de rappel de remise (PDR)
nl_be: Kop van leveringsherinnering (PDR)
sv_se: Pdr (Delivery Reminder Header)

# Table 1711752483 - Field 158172202 - Property 2879900210
source: Line Type
de_at: Zeilenart
fr_ca: Type ligne
nl_be: Regelsoort
sv_se: Radtyp

# Table 1711752483 - Field 158172202 - Property 62802879
source: ReminderLine,Not Due,Beginning Text,Ending Text
de_at: Mahnungszeile,Nicht fällig,Vortext,Nachtext
fr_ca: ReminderLine,Non dû,Texte de début,Texte de fin
nl_be: Herinneringslijn,niet verschuldigd,Begintekst,Tekst beëindigen
sv_se: ReminderLine,Inte förfallodatum,Börja text,Avsluta text

# Table 1711752483 - Field 1607775908 - Property 2879900210
source: Issued Deliv. Reminder No.
de_at: Reg. Liefermahnungsnr.
fr_ca: Délivré Deliv. Rappel No.
nl_be: Uitgegeven Deliv. Herinneringsnr.
sv_se: Utfärdade Deliv. Påminnelsenrr

# Table 1711752483 - Field 176518433 - Property 2879900210
source: Order Line No.
de_at: Auftragszeilennr.
fr_ca: Ligne de commande no.
nl_be: Bestel regel nr.
sv_se: Orderradnr

# Table 1711752483 - Field 1878130204 - Property 2879900210
source: Type
de_at: Art
nl_be: Soort
sv_se: Typ

# Table 1711752483 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
de_at: Produktbuchungsgruppe
fr_ca: Groupe compta. produit
nl_be: Productboekingsgroep
sv_se: Produktbokföringsmall

# Table 1711752483 - Field 2202932243 - Property 2879900210
source: Order No.
de_at: Auftragsnr.
fr_ca: N° commande
nl_be: Ordernr.
sv_se: Ordernr

# Table 1711752483 - Field 22371452 - Property 2879900210
source: Attached to Line No.
de_at: Gehört zu Zeilennr.
fr_ca: Attaché à la ligne no.
nl_be: Verbonden aan regel nr.
sv_se: Bifogad till radnr

# Table 1711752483 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
de_at: MwSt.-Produktbuchungsgruppe
fr_ca: Groupe compta. produit TVA
nl_be: Btw-productboekingsgroep
sv_se: Moms produktbokföringsmall

# Table 1711752483 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
de_at: Restmenge
fr_ca: Quantité restante
nl_be: Resterend aantal
sv_se: Återstående antal

# Table 1711752483 - Field 2903269170 - Property 2879900210
source: Vendor Item No.
de_at: Kred.-Artikelnr.
fr_ca: Référence fournisseur
nl_be: Artikelnr. leverancier
sv_se: Leverantörens artikelnr

# Table 1711752483 - Field 3299467854 - Property 2879900210
source: Blanket Order No.
de_at: Rahmenauftragsnr.
fr_ca: Numéro d’ordre général
nl_be: Deken order nr.
sv_se: Avropsordernr

# Table 1711752483 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.
fr_ca: N° ligne
nl_be: Regelnr.
sv_se: Radnr

# Table 1711752483 - Field 339913254 - Property 2879900210
source: New Paragraph
de_at: Neuer Absatz
fr_ca: Nouveau paragraphe
nl_be: Nieuwe paragraaf
sv_se: Nytt stycke

# Table 1711752483 - Field 3450651614 - Property 2879900210
source: Variant Code
de_at: Variantencode
fr_ca: Code variante
nl_be: Variant
sv_se: Variantkod

# Table 1711752483 - Field 3461834954 - Property 2879900210
source: Description
de_at: Beschreibung
nl_be: Omschrijving
sv_se: Beskrivning

# Table 1711752483 - Field 3710982960 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Table 1711752483 - Field 3728292712 - Property 2879900210
source: Received Quantity
de_at: Gelieferte Menge
fr_ca: Quantité reçue
nl_be: Ontvangen hoeveelheid
sv_se: Mottagen kvantitet

# Table 1711752483 - Field 3831489878 - Property 2879900210
source: Original Quantity
de_at: Urspr. Menge
fr_ca: Quantité initiale
nl_be: Oorspr. aantal
sv_se: Ursprungligt antal

# Table 1711752483 - Field 3948098573 - Property 2879900210
source: No. of Reminders
de_at: Anzahl Mahnungen
fr_ca: Nombre de relances
nl_be: Aantal aanmaningen
sv_se: Antal påminnelser

# Table 1711752483 - Field 4085727052 - Property 2879900210
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Table 1711752483 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 1711752483 - Field 580412389 - Property 2879900210
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Table 1711752483 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_at: Geschäftsbuchungsgruppe
fr_ca: Groupe compta. marché
nl_be: Bedrijfsboekingsgroep
sv_se: Gen. rörelsebokföringsmall

# Table 1711752483 - Field 763268384 - Property 2879900210
source: Blanket Order Line No.
de_at: Rahmenauftragszeilennr.
fr_ca: Ligne de commande de couverture no.
nl_be: Deken orderlijn nr.
sv_se: Avropsorder radnr

# Table 1711752483 - Property 2879900210
source: Issued Reminder Line
de_at: Registrierte Mahnungszeile
fr_ca: Ligne relance émise
nl_be: Verzonden aanmaningsregel
sv_se: Utskickat bet.påminnelserad

# Table 2208059389 - Field 1527594213 - Property 2879900210
source: Vendor No.
de_at: Kreditorennr.
fr_ca: N° fournisseur
nl_be: Leveranciersnr.
sv_se: Leverantörsnr

# Table 2208059389 - Field 176518433 - Property 2879900210
source: Order Line No.
de_at: Auftragszeilennr.
fr_ca: Ligne de commande no.
nl_be: Bestel regel nr.
sv_se: Orderradnr

# Table 2208059389 - Field 1878130204 - Property 2879900210
source: Type
de_at: Art
nl_be: Soort
sv_se: Typ

# Table 2208059389 - Field 2181502840 - Property 2879900210
source: Issued Deliv. Rem. Line No.
de_at: Registrierte Liefermahnungszeilenr.
fr_ca: Délivré Deliv. Ligne no.
nl_be: Uitgegeven Deliv. Rem. Lijnnr.
sv_se: Utfärdade Deliv. Rem. Radnr

# Table 2208059389 - Field 2202932243 - Property 2879900210
source: Order No.
de_at: Auftragsnr.
fr_ca: N° commande
nl_be: Ordernr.
sv_se: Ordernr

# Table 2208059389 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
de_at: Restmenge
fr_ca: Quantité restante
nl_be: Resterend aantal
sv_se: Återstående antal

# Table 2208059389 - Field 2708250016 - Property 2879900210
source: User ID
de_at: Benutzer-ID
fr_ca: Code utilisateur
nl_be: Gebruikers-id
sv_se: Användar-ID

# Table 2208059389 - Field 3299467854 - Property 2879900210
source: Blanket Order No.
de_at: Rahmenauftragsnr.
fr_ca: Numéro d’ordre général
nl_be: Deken order nr.
sv_se: Avropsordernr

# Table 2208059389 - Field 35474358 - Property 2879900210
source: Issued Deliv. Rem. No.
de_at: Registrierte Liefermahnungsnr.
fr_ca: Délivré Deliv. Rem. No.
nl_be: Uitgegeven Deliv. Rem. Nee.
sv_se: Utfärdade Deliv. Rem. Nr.

# Table 2208059389 - Field 3710982960 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Table 2208059389 - Field 3831489878 - Property 2879900210
source: Original Quantity
de_at: Urspr. Menge
fr_ca: Quantité initiale
nl_be: Oorspr. aantal
sv_se: Ursprungligt antal

# Table 2208059389 - Field 4085727052 - Property 2879900210
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Table 2208059389 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 2208059389 - Field 751928044 - Property 2879900210
source: Reminder Level
de_at: Mahnstufe
fr_ca: Niveau relance
nl_be: Aanmaningsniveau
sv_se: Betalningspåminnelsenivå

# Table 2208059389 - Field 763268384 - Property 2879900210
source: Blanket Order Line No.
de_at: Rahmenauftragszeilennr.
fr_ca: Ligne de commande de couverture no.
nl_be: Deken orderlijn nr.
sv_se: Avropsorder radnr

# Table 2208059389 - Field 883711285 - Property 2879900210
source: Entry No.
de_at: Lfd. Nr.
fr_ca: N° séquence
nl_be: Volgnummer
sv_se: Löpnr

# Table 2208059389 - Property 2879900210
source: Delivery Reminder Entry
de_at: Liefermahnungsposten
fr_ca: Entrée de rappel de livraison
nl_be: Aanmaningspost voor levering
sv_se: Inmatning av leveranspåminnelse

# Table 2444194993 - Field 1878130204 - Property 2879900210
source: Type
de_at: Art
nl_be: Soort
sv_se: Typ

# Table 2444194993 - Field 1878130204 - Property 62802879
source: Reminder,Issued Reminder
de_at: Mahnung,Registrierte Mahnung
fr_ca: Relance client,Relance client émise
nl_be: Aanmaning,Verzonden aanmaning
sv_se: Betalningspåminnelse,Utskickad betalningspåminnelse

# Table 2444194993 - Field 2790486453 - Property 2879900210
source: Comment
de_at: Bemerkung
fr_ca: Commentaires
nl_be: Opmerking
sv_se: Kommentar

# Table 2444194993 - Field 3004954119 - Property 2879900210
source: Code
sv_se: Kod

# Table 2444194993 - Field 3192175264 - Property 2879900210
source: Date
de_at: Datum
nl_be: Datum
sv_se: Datum

# Table 2444194993 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.
fr_ca: N° ligne
nl_be: Regelnr.
sv_se: Radnr

# Table 2444194993 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 2444194993 - Property 2879900210
source: Delivery Reminder Comment Line
de_at: Lieferanmahnung-Bemerkungen
fr_ca: Ligne de commentaire de rappel de livraison
nl_be: Opmerkingsregel voor bezorgherinnering
sv_se: Kommentarrad för leveranspåminnelse

# Table 2679259083 - Field 1840439778 - Property 2879900210
source: Reminder Terms Code
de_at: Mahnmethodencode
fr_ca: Code condition relance
nl_be: Aanmaningsconditiecode
sv_se: Betalningspåminnelsekod

# Table 2679259083 - Field 3805087593 - Property 2879900210
source: Grace Period
de_at: Toleranzperiode
fr_ca: Période de carence
nl_be: Respijtperiode
sv_se: Betalningsfrist

# Table 2679259083 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 2679259083 - Property 2879900210
source: Delivery Reminder Level
de_at: Lieferanmahnungsstufe
fr_ca: Niveau de rappel de livraison
nl_be: Leveringsherinneringsniveau
sv_se: Leveranspåminnelsenivå

# Table 2684548745 - Field 1840439778 - Property 2879900210
source: Reminder Terms Code
de_at: Mahnmethodencode
fr_ca: Code condition relance
nl_be: Aanmaningsconditiecode
sv_se: Betalningspåminnelsekod

# Table 2684548745 - Field 2009106446 - Property 2879900210
source: Note About Line Fee on Report
de_at: Hinweis zur Positionsgebühr im Bericht
fr_ca: Note pour les frais ligne sur l'état
nl_be: Opmerking over regelkosten in rapport
sv_se: Notering om radavgift i rapport

# Table 2684548745 - Field 2273653569 - Property 2879900210
source: Language Code
de_at: Sprachcode
fr_ca: Code langue
nl_be: Taal
sv_se: Språkkod

# Table 2684548745 - Property 2879900210
source: Delivery Reminder Terms Translation
de_at: Übersetzung der Liefererinnerungsbedingungen
fr_ca: Traduction des termes du rappel de livraison
nl_be: Leveringsherinneringsvoorwaarden Vertaling
sv_se: Översättning av leveranspåminnelsevillkor

# Table 2886685470 - Field 1821279055 - Property 2879900210
source: Text
fr_ca: Texte
nl_be: Tekst
sv_se: Benämning

# Table 2886685470 - Field 1840439778 - Property 2879900210
source: Reminder Terms Code
de_at: Mahnmethodencode
fr_ca: Code condition relance
nl_be: Aanmaningsconditiecode
sv_se: Betalningspåminnelsekod

# Table 2886685470 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.
fr_ca: N° ligne
nl_be: Regelnr.
sv_se: Radnr

# Table 2886685470 - Field 339913254 - Property 2879900210
source: New Paragraph
de_at: Neuer Absatz
fr_ca: Nouveau paragraphe
nl_be: Nieuwe paragraaf
sv_se: Nytt stycke

# Table 2886685470 - Field 56735747 - Property 62802879
source: Beginning,Ending
de_at: Vor,Nach
fr_ca: Début,Fin
nl_be: Begin,Einde
sv_se: Inledande,Avslutande

# Table 2886685470 - Field 751928044 - Property 2879900210
source: Reminder Level
de_at: Mahnstufe
fr_ca: Niveau relance
nl_be: Aanmaningsniveau
sv_se: Betalningspåminnelsenivå

# Table 2886685470 - Property 2879900210
source: Delivery Reminder Text
de_at: Lieferanmahnungstext
fr_ca: Texte de rappel de livraison
nl_be: Tekst leveringsherinnering
sv_se: Text om leveranspåminnelse

# Table 3554368446 - Field 3004954119 - Property 2879900210
source: Code
sv_se: Kod

# Table 3554368446 - Field 3461834954 - Property 2879900210
source: Description
de_at: Beschreibung
nl_be: Omschrijving
sv_se: Beskrivning

# Table 3554368446 - Field 55421187 - Property 2879900210
source: Max. No. of Reminders
de_at: Max. Anzahl Mahnungen
fr_ca: Nombre max. de relances
nl_be: Max. aantal aanmaningen
sv_se: Maximalt antal

# Table 3554368446 - Property 2879900210
source: Delivery Reminder Terms
de_at: Lieferanmahnungsmethoden
fr_ca: Conditions de rappel de livraison
nl_be: Leveringsherinneringsvoorwaarden
sv_se: Villkor för leveranspåminnelse

# Table 3888260508 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
de_at: Shortcutdimensionscode 2
fr_ca: Code raccourci axe 2
nl_be: Shortcutdimensie 2
sv_se: Genväg dimension 2 kod

# Table 3888260508 - Field 1351594800 - Property 2879900210
source: No. Series
de_at: Nummernserie
fr_ca: Souches de n°
nl_be: Nr.-reeks
sv_se: Nr-serie

# Table 3888260508 - Field 1527594213 - Property 2879900210
source: Vendor No.
de_at: Kreditorennr.
fr_ca: N° fournisseur
nl_be: Leveranciersnr.
sv_se: Leverantörsnr

# Table 3888260508 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
de_at: Shortcutdimensionscode 1
fr_ca: Code raccourci axe 1
nl_be: Shortcutdimensie 1
sv_se: Genväg dimension 1 kod

# Table 3888260508 - Field 1840439778 - Property 2879900210
source: Reminder Terms Code
de_at: Mahnmethodencode
fr_ca: Code condition relance
nl_be: Aanmaningsconditiecode
sv_se: Betalningspåminnelsekod

# Table 3888260508 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
de_at: MwSt.-Geschäftsbuchungsgruppe
fr_ca: Groupe compta. marché TVA
nl_be: Btw-bedrijfsboekingsgroep
sv_se: Moms rörelsebokföringsmall

# Table 3888260508 - Field 1908046867 - Property 2879900210
source: Reason Code
de_at: Ursachencode
fr_ca: Code motif
nl_be: Redencode
sv_se: Uppföljningskod

# Table 3888260508 - Field 2273653569 - Property 2879900210
source: Language Code
de_at: Sprachcode
fr_ca: Code langue
nl_be: Taal
sv_se: Språkkod

# Table 3888260508 - Field 2306852000 - Property 2879900210
source: Address 2
de_at: Adresse 2
fr_ca: Adresse 2
nl_be: Adres 2
sv_se: Adress 2

# Table 3888260508 - Field 2682724073 - Property 2879900210
source: No. Printed
de_at: Anzahl gedruckt
fr_ca: Nbre impressions
nl_be: Afgedrukt
sv_se: Utskriven

# Table 3888260508 - Field 2691242634 - Property 2879900210
source: Pre-Assigned No. Series
de_at: Zugeordnete Nr.-Serie
fr_ca: Souche de n° pré-attribués
nl_be: Voorlopige nr.-reeks
sv_se: Förhandstilldelad nr-serie

# Table 3888260508 - Field 2708250016 - Property 2879900210
source: User ID
de_at: Benutzer-ID
fr_ca: Code utilisateur
nl_be: Gebruikers-id
sv_se: Användar-ID

# Table 3888260508 - Field 2720485332 - Property 2879900210
source: Source Code
de_at: Herkunftscode
fr_ca: Code source
nl_be: Broncode
sv_se: Ursprungskod

# Table 3888260508 - Field 2790486453 - Property 2879900210
source: Comment
de_at: Bemerkung
fr_ca: Commentaires
nl_be: Opmerking
sv_se: Kommentar

# Table 3888260508 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_at: Länder-/Regionscode
fr_ca: Code pays/région
nl_be: Land-/regiocode
sv_se: Lands-/regionkod

# Table 3888260508 - Field 2961552353 - Property 2879900210
source: Name
fr_ca: Nom
nl_be: Naam
sv_se: Namn

# Table 3888260508 - Field 3001618318 - Property 2879900210
source: Your Reference
de_at: Ihre Referenz
fr_ca: Votre référence
nl_be: Uw referentie
sv_se: Er referens

# Table 3888260508 - Field 3168444338 - Property 2879900210
source: Address
de_at: Adresse
fr_ca: Adresse
nl_be: Adres
sv_se: Adress

# Table 3888260508 - Field 3194161445 - Property 2879900210
source: Vendor Posting Group
de_at: Kreditorenbuchungsgruppe
fr_ca: Groupe compta. fournisseur
nl_be: Leveranciersboekingsgroep
sv_se: Leverantörsbokföringsmall

# Table 3888260508 - Field 3268709882 - Property 2879900210
source: Posting Description
de_at: Buchungsbeschreibung
fr_ca: Description de la publication
nl_be: Beschrijving plaatsen
sv_se: Beskrivning av bokföring

# Table 3888260508 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
de_at: Dimensionssatz-ID
fr_ca: ID ensemble de dimensions
nl_be: Dimensieset-id
sv_se: Dimensionsuppsättnings-ID

# Table 3888260508 - Field 3660300303 - Property 2879900210
source: Post Code
de_at: PLZ-Code
fr_ca: Code postal
sv_se: Postnr

# Table 3888260508 - Field 3710982960 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Table 3888260508 - Field 3993128796 - Property 2879900210
source: Contact
de_at: Kontakt
nl_be: Contactpersoon
sv_se: Kontakt
