Repository: EOS-Solutions/Translations
Catalog: Delivery Reminders/Delivery Reminders.*.xlf
Languages: de_at, fr_ca, nl_be, sv_se

# Table 3888260508 - Field 4085727052 - Property 2879900210
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Table 3888260508 - Field 412056007 - Property 2879900210
source: Pre-Assigned No.
de_at: Zugeordnete Nr.
fr_ca: N° pré-attribués
nl_be: Voorlopig nr.
sv_se: Förhandstilldelat nr

# Table 3888260508 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 3888260508 - Field 499448942 - Property 2879900210
source: County
de_at: Bundesregion
fr_ca: Comté
sv_se: Län

# Table 3888260508 - Field 580412389 - Property 2879900210
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Table 3888260508 - Field 617267791 - Property 2879900210
source: VAT Registration No.
de_at: USt-IdNr.
fr_ca: N° identif. intracomm.
nl_be: Btw-nummer
sv_se: Momsregistreringsnr

# Table 3888260508 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_at: Geschäftsbuchungsgruppe
fr_ca: Groupe compta. marché
nl_be: Bedrijfsboekingsgroep
sv_se: Gen. rörelsebokföringsmall

# Table 3888260508 - Field 714791889 - Property 2879900210
source: City
de_at: Ort
fr_ca: Ville
nl_be: Plaats
sv_se: Ort

# Table 3888260508 - Field 751928044 - Property 2879900210
source: Reminder Level
de_at: Mahnstufe
fr_ca: Niveau relance
nl_be: Aanmaningsniveau
sv_se: Betalningspåminnelsenivå

# Table 3888260508 - Field 810477486 - Property 2879900210
source: Use Header Level
de_at: Mahnstufe aus Kopf verwenden
fr_ca: Utiliser niveau en-tête
nl_be: Kopniveau gebruiken
sv_se: Använd huvudnivå

# Table 3888260508 - Field 966287263 - Property 2879900210
source: Name 2
fr_ca: Nom 2
nl_be: Naam 2
sv_se: Namn 2

# Table 3888260508 - NamedType 1010155901
source: An empty reminder %1 will be created to fill this gap in the number series.\\
de_at: Die leere Mahnung %1 wird erstellt, um die Lücke in der Nummernserie auszufüllen.\\
fr_ca: Une relance vide %1 va être créée pour pour éviter une discontinuité dans la souche de numéros.\\
nl_be: Er wordt een lege aanmaning %1 gemaakt om de lege plaats in de nummerreeks op te vullen.\\
sv_se: En tom betalningspåminnelse %1 kommer att skapas för att fylla denna lucka i nr-serien.\\

# Table 3888260508 - NamedType 1614022648
source: Do you want to print reminder %1?
de_at: Möchten Sie die Mahnung %1 drucken?
fr_ca: Souhaitez-vous imprimer la relance %1 ?
nl_be: Wilt u aanmaning %1 afdrukken?
sv_se: Vill du skriva ut betalningspåminnelse %1?

# Table 3888260508 - NamedType 2318817719
source: Reminder %1
de_at: Mahnung %1
fr_ca: Relance %1
nl_be: Aanmaning %1
sv_se: Betalningspåminnelse %1

# Table 3888260508 - NamedType 2674594602
source: Issued Deliv. Reminder
de_at: Registrierte Liefermahnung
fr_ca: Délivré Deliv. rappel
nl_be: Uitgegeven Deliv. herinnering
sv_se: Utfärdade Deliv. påminnelse

# Table 3888260508 - NamedType 2747019836
source: Deleting this document will cause a gap in the number series for reminders.
de_at: Das Löschen dieses Belegs verursacht eine Lücke in der Nummernserie.
fr_ca: La suppression de ce document va provoquer une discontinuité dans la souche relance.
nl_be: Als u dit document verwijdert, ontstaat er een lege plaats in de nummerreeks voor aanmaningen.
sv_se: Borttag av detta dokument kommer att orsaka en lucka i nr-serien för betalningspåminnelser.

# Table 3888260508 - NamedType 4131395451
source: There is not enough space to insert the text.
de_at: Es ist nicht genügend Platz, um den Text einzufügen.
fr_ca: Il n'y a pas suffisamment de place pour insérer le texte.
nl_be: Er is niet voldoende ruimte om de tekst in te voegen.
sv_se: Det finns inte tillräckligt med utrymme för att infoga texten.

# Table 3888260508 - NamedType 4139332484
source: Do you want to suppress send dialog?
de_at: Möchten Sie den Sendedialog unterdrücken?
fr_ca: Souhaitez-vous supprimer la boîte de dialogue d'envoi ?
nl_be: Wilt u het verzenddialoogvenster niet weergeven?
sv_se: Vill du hoppa över dialogrutan Skicka?

# Table 3888260508 - NamedType 4230064890
source: Do you want to continue?
de_at: Möchten Sie fortfahren?
fr_ca: Souhaitez-vous continuer ?
nl_be: Wilt u doorgaan?
sv_se: Vill du fortsätta?

# Table 3888260508 - NamedType 598315961
source: This change will cause the existing lines to be deleted for this reminder.\\
de_at: Diese Änderung wird die Zeilen dieser Mahnung löschen.\\
fr_ca: Cette modification va supprimer les lignes existantes pour cette relance.\\
nl_be: Deze wijziging heeft tot gevolg dat de bestaande regels voor deze aanmaning verwijderd worden.\\
sv_se: Denna ändring kommer att ta bort raderna i denna betalningspåminnelse.\\

# Table 3888260508 - Property 2879900210
source: Issued Delivery Reminder Header
de_at: Versanderinnerungskopf
fr_ca: En-tête de rappel de remise émis
nl_be: Uitgegeven bezorgherinneringskop
sv_se: Utfärdat leveranspåminnelsehuvud

# Table 4271019427 - Field 158172202 - Property 2879900210
source: Line Type
de_at: Zeilenart
fr_ca: Type ligne
nl_be: Regelsoort
sv_se: Radtyp

# Table 4271019427 - Field 158172202 - Property 62802879
source: ReminderLine,Not Due,Beginning Text,Ending Text
de_at: Mahnungszeile,Nicht fällig,Vortext,Nachtext
fr_ca: ReminderLine,Non dû,Texte de début,Texte de fin
nl_be: Herinneringslijn,niet verschuldigd,Begintekst,Tekst beëindigen
sv_se: ReminderLine,Inte förfallodatum,Börja text,Avsluta text

# Table 4271019427 - Field 176518433 - Property 2879900210
source: Order Line No.
de_at: Auftragszeilennr.
fr_ca: Ligne de commande no.
nl_be: Bestel regel nr.
sv_se: Orderradnr

# Table 4271019427 - Field 1878130204 - Property 2879900210
source: Type
de_at: Art
nl_be: Soort
sv_se: Typ

# Table 4271019427 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
de_at: Produktbuchungsgruppe
fr_ca: Groupe compta. produit
nl_be: Productboekingsgroep
sv_se: Produktbokföringsmall

# Table 4271019427 - Field 2202932243 - Property 2879900210
source: Order No.
de_at: Auftragsnr.
fr_ca: N° commande
nl_be: Ordernr.
sv_se: Ordernr

# Table 4271019427 - Field 22371452 - Property 2879900210
source: Attached to Line No.
de_at: Gehört zu Zeilennr.
fr_ca: Attaché à la ligne no.
nl_be: Verbonden aan regel nr.
sv_se: Bifogad till radnr

# Table 4271019427 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
de_at: MwSt.-Produktbuchungsgruppe
fr_ca: Groupe compta. produit TVA
nl_be: Btw-productboekingsgroep
sv_se: Moms produktbokföringsmall

# Table 4271019427 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
de_at: Restmenge
fr_ca: Quantité restante
nl_be: Resterend aantal
sv_se: Återstående antal

# Table 4271019427 - Field 2903269170 - Property 2879900210
source: Vendor Item No.
de_at: Kred.-Artikelnr.
fr_ca: Référence fournisseur
nl_be: Artikelnr. leverancier
sv_se: Leverantörens artikelnr

# Table 4271019427 - Field 3258605519 - Property 2879900210
source: Delivery Reminder No.
de_at: Liefermahnungsnr.
fr_ca: Rappel de livraison No.
nl_be: Leveringsherinnering nr.
sv_se: Leveranspåminnelsenr

# Table 4271019427 - Field 3299467854 - Property 2879900210
source: Blanket Order No.
de_at: Rahmenauftragsnr.
fr_ca: Numéro d’ordre général
nl_be: Deken order nr.
sv_se: Avropsordernr

# Table 4271019427 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.
fr_ca: N° ligne
nl_be: Regelnr.
sv_se: Radnr

# Table 4271019427 - Field 339913254 - Property 2879900210
source: New Paragraph
de_at: Neuer Absatz
fr_ca: Nouveau paragraphe
nl_be: Nieuwe paragraaf
sv_se: Nytt stycke

# Table 4271019427 - Field 3450651614 - Property 2879900210
source: Variant Code
de_at: Variantencode
fr_ca: Code variante
nl_be: Variant
sv_se: Variantkod

# Table 4271019427 - Field 3461834954 - Property 2879900210
source: Description
de_at: Beschreibung
nl_be: Omschrijving
sv_se: Beskrivning

# Table 4271019427 - Field 3710982960 - Property 2879900210
source: Posting Date
de_at: Buchungsdatum
fr_ca: Date comptabilisation
nl_be: Boekingsdatum
sv_se: Bokföringsdatum

# Table 4271019427 - Field 3728292712 - Property 2879900210
source: Received Quantity
de_at: Gelieferte Menge
fr_ca: Quantité reçue
nl_be: Ontvangen hoeveelheid
sv_se: Mottagen kvantitet

# Table 4271019427 - Field 3831489878 - Property 2879900210
source: Original Quantity
de_at: Urspr. Menge
fr_ca: Quantité initiale
nl_be: Oorspr. aantal
sv_se: Ursprungligt antal

# Table 4271019427 - Field 3948098573 - Property 2879900210
source: No. of Reminders
de_at: Anzahl Mahnungen
fr_ca: Nombre de relances
nl_be: Aantal aanmaningen
sv_se: Antal påminnelser

# Table 4271019427 - Field 4085727052 - Property 2879900210
source: Due Date
de_at: Fälligkeitsdatum
fr_ca: Date d'échéance
nl_be: Vervaldatum
sv_se: Förfallodatum

# Table 4271019427 - Field 4200184881 - Property 2879900210
source: No.
de_at: Nr.
fr_ca: N°
nl_be: Nr.
sv_se: Nr

# Table 4271019427 - Field 580412389 - Property 2879900210
source: Document Date
de_at: Belegdatum
fr_ca: Date document
nl_be: Documentdatum
sv_se: Dokumentdatum

# Table 4271019427 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_at: Geschäftsbuchungsgruppe
fr_ca: Groupe compta. marché
nl_be: Bedrijfsboekingsgroep
sv_se: Gen. rörelsebokföringsmall

# Table 4271019427 - Field 763268384 - Property 2879900210
source: Blanket Order Line No.
de_at: Rahmenauftragszeilennr.
fr_ca: Ligne de commande de couverture no.
nl_be: Deken orderlijn nr.
sv_se: Avropsorder radnr

# Table 4271019427 - NamedType 1614022648
source: %1 must be %2 or %3.
de_at: %1 muss %2 oder %3 sein.
fr_ca: %1 doit être de %2 ou %3.
nl_be: %1 moet %2 of %3 zijn.
sv_se: %1 måste vara %2 eller %3.

# Table 4271019427 - NamedType 2318817719
source: The %1 on the %2 and the %3 must be the same.
de_at: Der %1 auf dem %2 und dem %3 muss derselbe sein.
fr_ca: Le %1 du %2 et du %3 doivent être identiques.
nl_be: De %1 op de %2 en de %3 moeten identiek zijn.
sv_se: %1 på %2 och på %3 måste vara samma.

# Table 4271019427 - NamedType 598315961
source: There is no open %1 with %2 %3.
de_at: Kein offener %1 mit %2 %3.
fr_ca: Il n'existe aucun(e) %1 ouvert(e) avec %2 %3.
nl_be: Er is geen open %1 met %2 %3.
sv_se: Det finns ingen öppen %1 med %2 %3.

# Table 4271019427 - Property 2879900210
source: Delivery Reminder Line
de_at: Lieferanmahnungszeile
fr_ca: Ligne de rappel de livraison
nl_be: Leveringsherinneringsregel
sv_se: Betalningspåminnelserad för leverans

# Table 649430116 - Field 3008063037 - Property 2879900210
source: Issued Delivery Reminder Nos.
de_at: Reg. Lieferanmahnungsnummern
fr_ca: Rappel de livraison émis nos.
nl_be: Uitgegeven leveringsherinnering nrs.
sv_se: Utgivna leveranspåminnelsenr.

# Table 649430116 - Field 3288602226 - Property 2879900210
source: Delivery Reminder Nos.
de_at: Lieferanmahnungsnummern
fr_ca: Rappel de livraison n°
nl_be: Leveringsherinnering nrs.
sv_se: Påminnelsenr om leverans.

# Table 649430116 - Property 2879900210
source: Delivery Reminder Setup
de_at: Einrichtung der Liefererinnerung
fr_ca: Configuration du rappel de livraison
nl_be: Instellingen voor leveringsherinneringen
sv_se: Installationsprogram för leveranspåminnelse

# TableExtension 108027142 - Field 2741278649 - Property 2879900210
source: Delivery Reminder
de_at: Lieferanmahnung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# TableExtension 3427479775 - Field 2994575471 - Property 2879900210
source: EOS Received Quantity
de_at: EOS Eingangsmenge
fr_ca: Quantité reçue EOS
nl_be: EOS Ontvangen Hoeveelheid
sv_se: EOS mottagen kvantitet

# Page 2741278649 - Action 3521358398 - Property 2879900210
source: Vend&or
de_at: Kredit&or

# Page 4200844982 - Action 3521358398 - Property 2879900210
source: Vend&or
de_at: Kredit&or

# Report 285699993 - ReportLabel 1915573129
source: Total
de_at: Gesamt
nl_be: Totaal

# Report 2741278649 - NamedType 2747019836
source: Total %1
nl_be: Totaal %1

# Report 3790708295 - NamedType 2747019836
source: Total %1
nl_be: Totaal %1

# Table 2886685470 - Field 56735747 - Property 2879900210
source: Position
nl_be: Positie
