Repository: EOS-Solutions/Translations
Catalog: Delivery Reminders/Delivery Reminders.*.xlf
Languages: de_at, fr_ca, nl_be, sv_se

# Codeunit 1052027084 - NamedType 3559715463
source: Open Orders Not Due
de_at: Nicht Fällige offene Bestellungen
fr_ca: Commandes en cours non dues
nl_be: Openstaande orders niet verschuldigd
sv_se: Öppna order som inte förfaller

# Codeunit 2494501138 - NamedType 1625896033
source: No subscription for PDR present! - this report cannot be generated!
de_at: Kein Abonnement für PDR vorhanden! - Dieser Bericht kann nicht generiert werden!
fr_ca: Pas d’abonnement pour PDR présent! - ce rapport ne peut pas être généré!
nl_be: Geen abonnement voor PDR aanwezig! - dit rapport kan niet worden gegenereerd!
sv_se: Ingen prenumeration för PDR finns! - det här betänkandet kan inte genereras!

# Codeunit 2494501138 - NamedType 2599441456
source: Trial subscription for PDR found - day %1 of %2
de_at: Testabonnement für PDR gefunden - Tag %1 von %2
fr_ca: Abonnement d’évaluation pour PDR trouvé - jour %1 sur %2
nl_be: Proefabonnement voor PDR gevonden - dag %1 van %2
sv_se: Utvärderingsprenumeration för PDR hittades - dag %1 av %2

# Codeunit 2494501138 - NamedType 2929049406
source: Trial Version
de_at: Testversion
fr_ca: Version d’essai
nl_be: Proefversie
sv_se: Testversion

# Codeunit 2494501138 - NamedType 3269160490
source: No subscription for PDR present! - Action not allowed!
de_at: Kein Abonnement für PDR vorhanden! - Aktion nicht erlaubt!
fr_ca: Pas d’abonnement pour PDR présent! - Action non autorisée !
nl_be: Geen abonnement voor PDR aanwezig! - Actie niet toegestaan!
sv_se: Ingen prenumeration för PDR finns! - Handling är inte tillåten!

# Codeunit 2494501138 - NamedType 3560163384
source: Set up a full subscription
de_at: Voll-Abonnement beantragen
fr_ca: Configurer un abonnement complet
nl_be: Een volledig abonnement instellen
sv_se: Konfigurera en fullständig prenumeration

# Codeunit 2494501138 - NamedType 4128705988
source: No subscription for PDR present! - this page cannot be edited!
de_at: Kein Abonnement für PDR vorhanden! - Diese Seite kann nicht bearbeitet werden!
fr_ca: Pas d’abonnement pour PDR présent! - cette page ne peut pas être modifiée !
nl_be: Geen abonnement voor PDR aanwezig! - deze pagina kan niet worden bewerkt!
sv_se: Ingen prenumeration för PDR finns! - den här sidan kan inte redigeras!

# Codeunit 2494501138 - NamedType 4205745040
source: Subscribe for a free trial or a full activation
de_at: Kostenlose Testversion oder Voll-Abonnement beantragen
fr_ca: Abonnez-vous pour un essai gratuit ou une activation complète
nl_be: Abonneer u op een gratis proefperiode of een volledige activering
sv_se: Prenumerera på en kostnadsfri utvärderingsversion eller en fullständig aktivering

# Codeunit 2533663301 - NamedType 1614022648
source: Interests must be positive or 0
de_at: Zinsen müssen positiv oder 0 sein
fr_ca: Les intérêts doivent être positifs ou nuls.
nl_be: Rente moet positief of 0 zijn.
sv_se: Räntor måste vara positiva eller 0

# Codeunit 2533663301 - NamedType 2318817719
source: There is nothing to issue.
de_at: Es gibt nichts zu registrieren.
fr_ca: Il n'y rien à émettre.
nl_be: Niets te verzenden.
sv_se: Det finns inget att skicka ut.

# Codeunit 2533663301 - NamedType 4131395451
source: %1 must not be %2 in %3 %4
de_at: %1 darf nicht %2 in %3 %4 sein
fr_ca: %1 ne doit pas être %2 dans %3 %4
nl_be: %1 mag niet %2 zijn in %3 %4.
sv_se: %1 får inte vara %2 i %3 %4

# Codeunit 2533663301 - NamedType 4230064890
source: A dimension used in %1 %2 has caused an error. %3
de_at: Eine im %1 %2 verwendete Dimension hat einen Fehler hervorgerufen. %3
fr_ca: Un axe analytique utilisé dans %1 %2 a provoqué une erreur. %3
nl_be: Een dimensie in %1 %2 heeft een fout veroorzaakt. %3
sv_se: Användning av en dimension i %1 %2 har orsakat ett fel. %3

# Codeunit 2533663301 - NamedType 598315961
source: The combination of dimensions used in %1 %2 is blocked. %5
de_at: Die Kombination der in %1 %2 verwendeten Dimensionen ist gesperrt. %5
fr_ca: La combinaison de dimensions utilisée dans %1 %2 est bloquée. %5
nl_be: De combinatie van dimensies die in %1 %2 wordt gebruikt, wordt geblokkeerd. %5
sv_se: Kombinationen av dimensioner som används i %1 %2 blockeras. %5

# Codeunit 2856516660 - NamedType 2318817719
source: There is not enough space to insert extended text lines.
de_at: Es gibt nicht genügend Platz, um alle Textbausteinzeilen einzufügen.
fr_ca: Il n'y a pas suffisamment de place pour insérer des lignes texte étendu.
nl_be: Er is niet voldoende ruimte om een tekstuitbreiding in te voegen.
sv_se: Det finns inte tillräckligt med utrymme för att infoga rader med extratext.

# Codeunit 3638068196 - NamedType 480451696
source: Delivery Reminder
de_at: Liefererinnerung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# Codeunit 3638068196 - NamedType 840857479
source: Issued Delivery Reminder
de_at: Ausgestellte Liefererinnerung
fr_ca: Rappel de livraison émis
nl_be: Uitgegeven leveringsherinnering
sv_se: Utfärdad leveranspåminnelse

# Enum 1374688989 - EnumValue 1708238270 - Property 2879900210
source: Delivery Reminder
de_at: Lieferanmahnung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# Enum 1374688989 - EnumValue 4152262968 - Property 2879900210
source: Delivery Reminder Test
de_at: Liefererinnerungstest
fr_ca: Test de rappel de livraison
nl_be: Test voor leveringsherinnering
sv_se: Test för leveranspåminnelse

# EnumExtension 555910022 - EnumValue 212299451 - Property 2879900210
source: Delivery Rem. Test
de_at: Lieferung Rem. Test
fr_ca: Test de remise des résurges
nl_be: Levering Rem. Test
sv_se: Leverans rem. Test

# EnumExtension 555910022 - EnumValue 24869277 - Property 2879900210
source: Delivery Reminder
de_at: Lieferanmahnung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# Page 1209296530 - Control 2790486453 - Property 1295455071
source: Specifies the value of the "Comment" field.
de_at: Gibt den Wert des Feldes "Kommentar" an.
fr_ca: Spécifie la valeur du champ « Ommente ».
nl_be: Hiermee geeft u de waarde op van het veld Opmerking.
sv_se: Anger värdet för fältet "Kommentar".

# Page 1209296530 - Control 3004954119 - Property 1295455071
source: Specifies the value of the "Code" field.
de_at: Gibt den Wert für das Feld Code an
fr_ca: Spécifie la valeur du code de champ
nl_be: Hiermee geeft u de waarde op voor de veldcode
sv_se: Anger värdet för fältet "Kod".

# Page 1209296530 - Control 3192175264 - Property 1295455071
source: Specifies the value of the "Date" field.
de_at: Gibt den Wert des Feldes "Datum" an.
fr_ca: Spécifie la valeur du champ « Date ».
nl_be: Hiermee geeft u de waarde van het veld 'Datum' op.
sv_se: Anger värdet för fältet "Datum".

# Page 1209296530 - NamedType 1614022648
source: Delivery Reminder
de_at: Lieferanmahnung
fr_ca: Rappel de livraison
nl_be: Leveringsherinnering
sv_se: Påminnelse om leverans

# Page 1209296530 - NamedType 2318817719
source: untitled
de_at: unbenannt
fr_ca: sans-titre
nl_be: naamloos
sv_se: namnlös

# Page 1209296530 - Property 2879900210
source: Comment Sheet
de_at: Bemerkungen
fr_ca: Feuille de commentaires
nl_be: Opmerkingen
sv_se: Kommentarsark

# Page 143934857 - Action 2302070540 - Property 1295455071
source: Executes the "Insert &Ext. Texts" action.
de_at: Führt die Aktion "Insert &Ext. Texts" aus.
fr_ca: Exécute l’action « Insérer &Ext. Textes ».
nl_be: Hiermee voert u de actie 'Tekst invoegen en uit'.
sv_se: Kör åtgärden "Infoga och ext. texter".

# Page 143934857 - Action 2302070540 - Property 2879900210
source: Insert &Ext. Texts
de_at: Textbausteine &einfügen
fr_ca: Insérer te&xtes étendus
nl_be: Tekst&uitbreiding invoegen
sv_se: Infoga e&xtratexter

# Page 143934857 - Action 3106002577 - Property 2879900210
source: F&unctions
de_at: F&unktion
fr_ca: Fonction&s
nl_be: F&uncties
sv_se: Fu&nktion

# Page 143934857 - Control 176518433 - Property 1295455071
source: Specifies the value of the "Order Line No." field.
de_at: Gibt den Wert des Feldes "Order-Zeile Nr." an.
fr_ca: Spécifie la valeur du champ « Order Line No. ».
nl_be: Hiermee geeft u de waarde op van het veld 'Orderregelnr.'.
sv_se: Anger värdet för fältet "Orderradnr".

# Page 143934857 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field.
de_at: Gibt den Wert des Feldes "Art" an.
fr_ca: Spécifie la valeur du champ « Type ».
nl_be: Hiermee geeft u de waarde van het veld "Type" op.
sv_se: Anger värdet för fältet "Typ".

# Page 143934857 - Control 2202932243 - Property 1295455071
source: Specifies the value of the "Order No." field.
de_at: Gibt den Wert des Feldes "Bestellnummer" an.
fr_ca: Spécifie la valeur du champ « Numéro de commande ».
nl_be: Hiermee geeft u de waarde van het veld 'Ordernr.' op.
sv_se: Anger värdet för fältet "Ordernr".

# Page 143934857 - Control 2367056265 - Property 1295455071
source: Specifies the value of the "Remaining Quantity" field.
de_at: Gibt den Wert des Felds "Verbleibende Menge" an.
fr_ca: Spécifie la valeur du champ « Quantité restante ».
nl_be: Hiermee geeft u de waarde op van het veld Resterende hoeveelheid.
sv_se: Anger värdet för fältet "Återstående kvantitet".

# Page 143934857 - Control 3450651614 - Property 1295455071
source: Specifies the value of the "Variant Code" field.
de_at: Gibt den Wert des Feldes "Variantencode" an.
fr_ca: Spécifie la valeur du champ « Code de variante ».
nl_be: Hiermee geeft u de waarde van het veld 'Variantcode' op.
sv_se: Anger värdet för fältet "Variantkod".

# Page 143934857 - Control 3461834954 - Property 1295455071
source: Specifies the value of the "Description" field.
de_at: Gibt den Wert des Feldes "Beschreibung" an.
fr_ca: Spécifie la valeur du champ « Description ».
nl_be: Hiermee geeft u de waarde op van het veld Beschrijving.
sv_se: Anger värdet för fältet "Beskrivning".

# Page 143934857 - Control 3728292712 - Property 1295455071
source: Specifies the value of the "Received Quantity" field.
de_at: Gibt den Wert des Felds "Empfangene Menge" an.
fr_ca: Spécifie la valeur du champ « Quantité reçue ».
nl_be: Hiermee geeft u de waarde op van het veld 'Ontvangen hoeveelheid'.
sv_se: Anger värdet för fältet "Mottaget antal".

# Page 143934857 - Control 3831489878 - Property 1295455071
source: Specifies the value of the "Original Quantity" field.
de_at: Gibt den Wert des Feldes "Originalmenge" an.
fr_ca: Spécifie la valeur du champ « Quantité d’origine ».
nl_be: Hiermee geeft u de waarde van het veld 'Oorspronkelijke hoeveelheid' op.
sv_se: Anger värdet för fältet "Ursprungligt antal".

# Page 143934857 - Control 4085727052 - Property 1295455071
source: Specifies the value of the "Due Date" field.
de_at: Gibt den Wert des Feldes "Fälligkeitsdatum" an.
fr_ca: Spécifie la valeur du champ « Date d’échéance ».
nl_be: Hiermee geeft u de waarde van het veld "Vervaldatum" op.
sv_se: Anger värdet för fältet "Förfallodatum".

# Page 143934857 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 143934857 - Property 2879900210
source: Lines
de_at: Zeilen
fr_ca: Lignes
nl_be: Regels
sv_se: Rader

# Page 2088438273 - Action 1405007275 - Property 1295455071
source: Executes the "&Navigate" action.
de_at: Führt die Aktion "&Navigate" aus.
fr_ca: Exécute l’action « &Naviguer ».
nl_be: Hiermee voert u de actie '> navigeren' uit.
sv_se: Kör åtgärden "&navigera".

# Page 2088438273 - Action 1405007275 - Property 2879900210
source: &Navigate
fr_ca: Na&viguer
nl_be: &Navigeren
sv_se: Anal&ysera

# Page 2088438273 - Control 1527594213 - Property 1295455071
source: Specifies the value of the "Vendor No." field.
de_at: Gibt den Wert des Feldes "Kreditor Nr." an.
fr_ca: Spécifie la valeur du champ « Numéro de fournisseur ».
nl_be: Hiermee geeft u de waarde op van het veld 'Leveranciernr.'.
sv_se: Anger värdet för fältet "Leverantörsnr".

# Page 2088438273 - Control 176518433 - Property 1295455071
source: Specifies the value of the "Order Line No." field.
de_at: Gibt den Wert des Feldes "Order-Zeile Nr." an.
fr_ca: Spécifie la valeur du champ « Order Line No. ».
nl_be: Hiermee geeft u de waarde op van het veld 'Orderregelnr.'.
sv_se: Anger värdet för fältet "Orderradnr".

# Page 2088438273 - Control 1878130204 - Property 1295455071
source: Specifies the value of the "Type" field.
de_at: Gibt den Wert des Feldes "Art" an.
fr_ca: Spécifie la valeur du champ « Type ».
nl_be: Hiermee geeft u de waarde van het veld "Type" op.
sv_se: Anger värdet för fältet "Typ".

# Page 2088438273 - Control 2181502840 - Property 1295455071
source: Specifies the value of the "Issued Deliv. Rem. Line No." field.
de_at: Gibt den Wert der "Ausgestellten Deliv. Rem. Zeile Nr." Feld.
fr_ca: Spécifie la valeur du fichier « Issued Deliv. Rem. Ligne No. » champ.
nl_be: Hiermee geeft u de waarde op van de "Uitgegeven Deliv. Rem. Lijnnr. veld.
sv_se: Anger värdet för "Issued Deliv. Fältet Rem. Radnr.

# Page 2088438273 - Control 2202932243 - Property 1295455071
source: Specifies the value of the "Order No." field.
de_at: Gibt den Wert des Feldes "Bestellnummer" an.
fr_ca: Spécifie la valeur du champ « Numéro de commande ».
nl_be: Hiermee geeft u de waarde van het veld 'Ordernr.' op.
sv_se: Anger värdet för fältet "Ordernr".

# Page 2088438273 - Control 2367056265 - Property 1295455071
source: Specifies the value of the "Remaining Quantity" field.
de_at: Gibt den Wert des Felds "Verbleibende Menge" an.
fr_ca: Spécifie la valeur du champ « Quantité restante ».
nl_be: Hiermee geeft u de waarde op van het veld Resterende hoeveelheid.
sv_se: Anger värdet för fältet "Återstående kvantitet".

# Page 2088438273 - Control 2708250016 - Property 1295455071
source: Specifies the value of the "User ID" field.
de_at: Gibt den Wert des Felds "Benutzer-ID" an.
fr_ca: Spécifie la valeur du champ « ID utilisateur ».
nl_be: Hiermee geeft u de waarde van het veld 'Gebruikers-ID' op.
sv_se: Anger värdet för fältet "Användar-ID".

# Page 2088438273 - Control 35474358 - Property 1295455071
source: Specifies the value of the "Issued Deliv. Rem. No." field.
de_at: Gibt den Wert der "Ausgestellten Deliv. Rem. Nein." Feld.
fr_ca: Spécifie la valeur du fichier « Issued Deliv. Rad. No. » champ.
nl_be: Hiermee geeft u de waarde op van de "Uitgegeven Deliv. Rem. Nee." veld.
sv_se: Anger värdet för "Issued Deliv. Rem. Nr."-fältet.

# Page 2088438273 - Control 3710982960 - Property 1295455071
source: Specifies the value of the "Posting Date" field.
de_at: Gibt den Wert des Feldes "Buchungsdatum" an.
fr_ca: Spécifie la valeur de la date d’affichage EOS du champ
nl_be: Hiermee geeft u de waarde op voor de boekingsdatum van het veld EOS
sv_se: Anger värdet för fältet "Bokföringsdatum".

# Page 2088438273 - Control 3831489878 - Property 1295455071
source: Specifies the value of the "Original Quantity" field.
de_at: Gibt den Wert des Feldes "Originalmenge" an.
fr_ca: Spécifie la valeur du champ « Quantité d’origine ».
nl_be: Hiermee geeft u de waarde van het veld 'Oorspronkelijke hoeveelheid' op.
sv_se: Anger värdet för fältet "Ursprungligt antal".

# Page 2088438273 - Control 4085727052 - Property 1295455071
source: Specifies the value of the "Due Date" field.
de_at: Gibt den Wert des Feldes "Fälligkeitsdatum" an.
fr_ca: Spécifie la valeur du champ « Date d’échéance ».
nl_be: Hiermee geeft u de waarde van het veld "Vervaldatum" op.
sv_se: Anger värdet för fältet "Förfallodatum".

# Page 2088438273 - Control 4200184881 - Property 1295455071
source: Specifies the value of the "No." field.
de_at: Gibt den Wert des Feldes "Nr." an.
fr_ca: Spécifie la valeur du champ « o ».
nl_be: Hiermee geeft u de waarde op van het veld Nee.
sv_se: Anger värdet för fältet "Nej".

# Page 2088438273 - Control 751928044 - Property 1295455071
source: Specifies the value of the "Reminder Level" field.
de_at: Gibt den Wert des Felds "Erinnerungsebene" an.
fr_ca: Spécifie la valeur du champ « Niveau de rappel ».
nl_be: Hiermee geeft u de waarde van het veld 'Herinneringsniveau' op.
sv_se: Anger värdet för fältet "Betalningspåminnelsenivå".

# Page 2088438273 - Control 883711285 - Property 1295455071
source: Specifies the value of the "Entry No." field.
de_at: Gibt den Wert des Feldes "Eintrag Nr." an.
fr_ca: Spécifie la valeur du champ « Entrée n° ».
nl_be: Hiermee geeft u de waarde op van het veld 'Postnr.'.
sv_se: Anger värdet för fältet "Transaktionsnr".

# Page 2088438273 - Property 2879900210
source: Delivery Reminder Entry (PDR)
de_at: Liefererinnerungserfassung (PDR)
fr_ca: Entrée de rappel de livraison (PDR)
nl_be: Leveringsherinneringspost (PDR)
sv_se: Inmatning av leveranspåminnelse (PDR)

# Page 236102868 - Action 2540910532 - Property 2879900210
source: &Level
de_at: &Ebene
fr_ca: Nivea&u
nl_be: &Niveau
sv_se: &Nivå

# Page 236102868 - Action 2618466334 - Property 1295455071
source: Define an ending text for each reminder level. The text will then be printed on the reminder.
de_at: Definiert einen Nachtext für jede Mahnstufe. Der Text wird dann auf die Mahnung gedruckt.
fr_ca: Définir un texte fin pour chaque niveau relance. Le texte sera ensuite imprimé sur la relance.
nl_be: Een eindtekst definiëren voor elk aanmaningsniveau. De tekst wordt vervolgens afgedrukt op de aanmaning.
sv_se: Ange en avslutande text för varje betalningspåminnelse. Texten skrivs ut på betalningspåminnelsen.

# Page 236102868 - Action 2618466334 - Property 2879900210
source: Ending Text
de_at: Nachtext
fr_ca: Texte fin
nl_be: Eindtekst
sv_se: Avslutande text

# Page 236102868 - Action 2622108296 - Property 1295455071
source: Define a beginning text for each reminder level. The text will then be printed on the reminder.
de_at: Definiert einen Vortext für jede Mahnstufe. Der Text wird dann auf die Mahnung gedruckt.
fr_ca: Définissez un texte début pour chaque niveau relance. Le texte sera ensuite imprimé sur la relance.
nl_be: Een begintekst definiëren voor elk aanmaningsniveau. De tekst wordt vervolgens afgedrukt op de aanmaning.
sv_se: Ange en inledande text för varje betalningspåminnelse. Texten skrivs ut på betalningspåminnelsen.

# Page 236102868 - Action 2622108296 - Property 2879900210
source: Beginning Text
de_at: Vortext
fr_ca: Texte début
nl_be: Begintekst
sv_se: Inledande text

# Page 236102868 - Control 1840439778 - Property 1295455071
source: Specifies the reminder terms code for the reminder.
de_at: Gibt den Mahnmethodencode der Mahnung an.
fr_ca: Spécifie le code condition relance de la relance.
nl_be: Hiermee wordt de code opgegeven van de aanmaningscondities voor de aanmaning.
sv_se: Anger villkorskoden för betalningspåminnelsen.

# Page 236102868 - Control 3805087593 - Property 1295455071
source: Specifies the length of the grace period for this reminder level.
de_at: Gibt die Länge der Toleranzperiode für diese Mahnstufe an.
fr_ca: Spécifie la longueur de la période de carence de ce niveau de relance.
nl_be: Hiermee wordt de lengte opgegeven van de respijtperiode voor dit aanmaningsniveau.
sv_se: Anger tidsfristen som gäller för den aktuella betalningspåminnelsenivån.

# Page 236102868 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
de_at: Gibt die Nummer des beteiligten Postens oder Datensatz entsprechend der festgelegten Nummernserie an.
fr_ca: Spécifie le numéro de l'écriture ou de l'enregistrement concerné, en fonction de la souche de numéros spécifiée.
nl_be: Hiermee wordt het nummer opgegeven van de betrokken post of record, volgens de opgegeven nummerreeks.
sv_se: Anger numret för den berörda transaktionen eller posten, enligt den angivna nummerserien.

# Page 236102868 - Property 2879900210
source: Delivery Reminder Levels
de_at: Lieferanmahnungsstufen
fr_ca: Niveaux de rappel de livraison
nl_be: Leveringsherinneringsniveaus
sv_se: Leveranspåminnelsenivåer

# Page 2684548745 - Control 1840439778 - Property 1295455071
source: Specifies translation of reminder terms so that customers are reminded in their own language.
de_at: Gibt die Übersetzung der Mahnbedingungen an, sodass Kunden in ihrer eigenen Sprache erinnert werden.
fr_ca: Spécifie la traduction des conditions de relance afin que les clients aient un rappel dans leur propre langue.
nl_be: Hiermee wordt de vertaling opgegeven van aanmaningscondities, zodat klanten in hun eigen taal worden herinnerd.
sv_se: Anger översättning av betalningspåminnelsevillkor så att kunderna påminns på sitt eget språk.

# Page 2684548745 - Control 2009106446 - Property 1295455071
source: Specifies that any notes about line fees will be added to the reminder.
de_at: Gibt an, dass der Mahnung sämtliche Hinweise zu Positionsgebühren hinzugefügt werden.
fr_ca: Spécifie si des notes relatives aux frais ligne vont être ajoutées à la relance.
nl_be: Hiermee wordt opgegeven dat notities over regelkosten worden toegevoegd aan de aanmaning.
sv_se: Anger att anteckningar om radavgifter ska läggas till i betalningspåminnelsen.

# Page 2684548745 - Control 2273653569 - Property 1295455071
source: Specifies the language that is used when translating specified text on documents to foreign business partner, such as an item description on an order confirmation.
de_at: Gibt die Sprache an, die verwendet wird, wenn der angegebene Text auf Belegen für ausländische Geschäftspartner übersetzt wird, z. B. eine Beschreibung des Artikels auf einer Auftragsbestätigung.
fr_ca: Spécifie la langue utilisée lors de la traduction du texte spécifié sur les documents du partenaire commercial étranger, par exemple une description d'article sur une confirmation de commande.
nl_be: Hiermee wordt de taal opgegeven die wordt gebruikt bij het vertalen van opgegeven tekst in documenten naar een buitenlandse zakelijke partner, zoals een artikelomschrijving op een orderbevestiging.
sv_se: Anger vilket språk som används när angiven text i dokument översätts för utländska affärspartner, till exempel en artikelbeskrivning på en orderbekräftelse.

# Page 2684548745 - Property 2879900210
source: Delivery Reminder Terms Translation
de_at: Übersetzung der Liefererinnerungsbedingungen
fr_ca: Traduction des termes du rappel de livraison
nl_be: Leveringsherinneringsvoorwaarden Vertaling
sv_se: Översättning av leveranspåminnelsevillkor

# Page 2741278649 - Action 1344672713 - Property 1295455071
source: Executes the "&Print" action.
de_at: Führt die Aktion "&Print" aus.
fr_ca: Exécute l’action « &Imprimer ».
nl_be: Hiermee voert u de actie "&Print" uit.
sv_se: Kör åtgärden "&skriv ut".

# Page 2741278649 - Action 1344672713 - Property 2879900210
source: &Print
de_at: D&rucken
fr_ca: &Imprimer
nl_be: &Afdrukken
sv_se: Skriv &ut

# Page 2741278649 - Action 1399124782 - Property 2879900210
source: &Issuing
de_at: &Registrieren
fr_ca: E&mettre
nl_be: Ver&zending
sv_se: &Utskick

# Page 2741278649 - Action 2015507087 - Property 1295455071
source: Executes the action Send
de_at: Führt die Aktion Senden aus.
fr_ca: Exécute l’action Envoyer
nl_be: Voert de actie Verzenden uit
sv_se: Kör åtgärden Skicka

# Page 2741278649 - Action 2015507087 - Property 2879900210
source: Send
de_at: Senden
fr_ca: Envoyer
nl_be: Verzenden
sv_se: Sända

# Page 2741278649 - Action 2298103736 - Property 2879900210
source: Advanced Reporting
de_at: Erweiterte Berichterstellung
fr_ca: Rapports avancés
nl_be: Geavanceerde rapportage
sv_se: Avancerad rapportering
