Repository: EOS-Solutions/Translations
Catalog: DocFinance Connector for Italy/DocFinance Connector for Italy.*.xlf
Languages: de_de

# Codeunit 1502760972 - Method 1249740207 - NamedType 3934877244
source: Mandatory CBI fields (%1, %2) are missing on customer %3.
de_de: Obligatorische CBI-Felder (%1, %2) fehlen beim Kunden %3.

# Codeunit 1502760972 - Method 1259096487 - NamedType 3934877244
source: Mandatory CBI fields (%1, %2) are missing on vendor %3.
de_de: Obligatorische CBI-Felder (%1, %2) fehlen bei Kreditor %3.

# Codeunit 3268343695 - Method 512749128 - NamedType 1750556763
source: Document no. %1: Amount not congruent with withholding calculation.
de_de: Achtung. Dok. %1 Betrag stimmt nicht, mit der Rückb.kalk., überein.

# Codeunit 4041607050 - Method 3221182319 - NamedType 3633658739
source: must be Payment or Refund. Verify the %1 configuration. Imported %1 is %2
de_de: muss Zahlung oder Rückerstattung sein. Überprüfen Sie die %1-Konfiguration. Importiert %1 ist %2

# Page 2226673585 - Control 1108276017 - Property 1295455071
source: VAT Amount
de_de: MwSt.-Betrag

# Page 2226673585 - Control 147602913 - Property 1295455071
source: States if the payment has been made
de_de: Staaten, wenn die Zahlung geleistet wurde

# Page 2226673585 - Control 1486706950 - Property 1295455071
source: Specifies the value of the "Professional Tax Amount" field
de_de: Gibt den Wert des Felds "Professioneller Steuerbetrag" an

# Page 2226673585 - Control 1681155855 - Property 1295455071
source: Tax Code
de_de: Steuercode

# Page 2226673585 - Control 1948387370 - Property 1295455071
source: Payable Amount of the Withh. Contribution note
de_de: Zahlbarer Betrag des Withh. Beitragshinweis

# Page 2226673585 - Control 3437950123 - Property 1295455071
source: The total document amount
de_de: Der gesamte Belegbetrag

# Page 2226673585 - Control 3692706522 - Property 1295455071
source: Total Amount
de_de: Gesamtbetrag

# Page 2226673585 - Control 3724343034 - Property 1295455071
source: Date when the payments has been made
de_de: Datum, an dem die Zahlungen erfolgt sind

# Page 2226673585 - Control 3779125792 - Property 1295455071
source: Withholding Tax Amount
de_de: Steuervorauszahlungsbetrag

# Page 2226673585 - Control 4200184881 - Property 1295455071
source: No. of the Withh. Contribution note
de_de: Nein. des Withh. Beitragshinweis

# Page 2226673585 - Property 2879900210
source: Withh. Taxes-Contribution Note List
de_de: Withh. Steuer-Beitragshinweisliste

# Page 2896114595 - Control 1108276017 - Property 1295455071
source: VAT Amount
de_de: MwSt.-Betrag

# Page 2896114595 - Control 1284683944 - Property 1295455071
source: Specifies the value of the "Integration Amount" field
de_de: Gibt den Wert des Felds "Integrationsbetrag" an.

# Page 2896114595 - Control 1284683944 - Property 2879900210
source: Integration Amount
de_de: Firmenbetrag (LCY)

# Page 2896114595 - Control 1310514109 - Property 1295455071
source: Specifies the Contribution Base
de_de: Gibt die Abgabenbemessungsgrundlage

# Page 2896114595 - Control 1339281819 - Property 1295455071
source: Specifies the value of the "Subject to Enasarco" field
de_de: Gibt den Wert des Felds "Subject to Enasarco" an.

# Page 2896114595 - Control 1386431724 - Property 1295455071
source: Non Taxable Amount By Treaty
de_de: Steuerfreier Betrag nach Regelung

# Page 2896114595 - Control 147602913 - Property 1295455071
source: States if the payment has been made
de_de: Staaten, wenn die Zahlung geleistet wurde

# Page 2896114595 - Control 1486706950 - Property 1295455071
source: Specifies the value of the "Professional Tax Amount" field
de_de: Gibt den Wert des Felds "Professioneller Steuerbetrag" an

# Page 2896114595 - Control 1527594213 - Property 1295455071
source: The related Vendor No.
de_de: Die zugehörige Kreditorennummer.

# Page 2896114595 - Control 1543345410 - Property 1295455071
source: Specifies the value of the "Free-Lance Amount" field
de_de: Gibt den Wert des Felds "Free-Lance Amount" an.

# Page 2896114595 - Control 1543345410 - Property 2879900210
source: Free-Lance Amount
de_de: Freier Mitarbeiter Betrag

# Page 2896114595 - Control 1583566592 - Property 1295455071
source: Specifies the value of the "Collaboration Ending Date" field
de_de: Gibt den Wert des Felds "Ende der Zusammenarbeit" an.

# Page 2896114595 - Control 1681155855 - Property 1295455071
source: Specifies the Withholding Tax Code
de_de: Steuercode

# Page 2896114595 - Control 1827310533 - Property 1295455071
source: Specifies the value of the "Salesperson Type" field
de_de: Gibt den Wert des Felds "Verkäufertyp" an.

# Page 2896114595 - Control 1907211763 - Property 1295455071
source: Non Taxable Amount %
de_de: Steuerfreier Betrag %

# Page 2896114595 - Control 1948387370 - Property 1295455071
source: Payable Amount of the Withh. Contribution note
de_de: Zahlbarer Betrag des Withh. Beitragshinweis

# Page 2896114595 - Control 1973393303 - Property 1295455071
source: Specifies the value of the "Company Amount" field
de_de: Gibt den Wert des Felds "Unternehmensbetrag" an.

# Page 2896114595 - Control 1973393303 - Property 2879900210
source: Company Amount
de_de: Firmenbetrag

# Page 2896114595 - Control 2192075622 - Property 1295455071
source: Taxable Base
de_de: Bemessungsgrundlage

# Page 2896114595 - Control 2289846277 - Property 1295455071
source: Specifies the Company Amount
de_de: Gibt den Unternehmensbetrag an

# Page 2896114595 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 2896114595 - Control 2470681666 - Property 1295455071
source: Specifies the Soc.Sec.Non Taxable Amount upon whose Social Security will not be applied
de_de: Gibt den Soc.Sec.Non Taxable Amount an, auf dessen Sozialversicherung keine Sozialversicherung angewendet wird.

# Page 2896114595 - Control 2520768378 - Property 1295455071
source: Base - Excluded Amount
de_de: Abzugsfreier Betrag

# Page 2896114595 - Control 2556809929 - Property 1295455071
source: Specifies the value of the "Free-Lance %" field
de_de: Gibt den Wert des Felds "Free-Lance %" an.

# Page 2896114595 - Control 2556809929 - Property 2879900210
source: Free-Lance %
de_de: Free-Lance-Betrag (LCY)

# Page 2896114595 - Control 2803736680 - Property 1295455071
source: Non Taxable Amount
de_de: Steuerfreier Betrag

# Page 2896114595 - Control 2806805028 - Property 1295455071
source: Specifies the value of the "Company Amount %" field
de_de: Gibt den Wert des Felds "Unternehmensbetrag %" an.

# Page 2896114595 - Control 2806805028 - Property 2879900210
source: Company Amount %
de_de: Firmenbetrag (LCY)

# Page 2896114595 - Control 2891348513 - Property 1295455071
source: Specifies the value of the "Base Amount" field
de_de: Gibt den Wert des Felds "Grundbetrag" an.

# Page 2896114595 - Control 2891348513 - Property 2879900210
source: Base Amount
de_de: Bemessungsgrundlage

# Page 2896114595 - Control 2926028468 - Property 1295455071
source: Specifies the Social Security Code
de_de: Gibt das Sozialversicherungsgesetzbuch an

# Page 2896114595 - Control 2980568876 - Property 1295455071
source: Specifies the value of the "Society Type" field
de_de: Gibt den Wert des Felds "Gesellschaftstyp" an.

# Page 2896114595 - Control 3021212556 - Property 1295455071
source: Specifies the Free-Lance Amount
de_de: Gibt den Free-Lance-Betrag an

# Page 2896114595 - Control 3041408437 - Property 1295455071
source: Specifies the Total Social Security Amount
de_de: Gibt den Gesamtbetrag der sozialen Sicherheit an.

# Page 2896114595 - Control 3102251498 - Property 2879900210
source: Withhold Taxes
de_de: Steuerrückbehalte

# Page 2896114595 - Control 3269480311 - Property 1295455071
source: Withholding Tax %
de_de: Steuerrückbehalte

# Page 2896114595 - Control 3437950123 - Property 1295455071
source: The total document amount
de_de: Der gesamte Belegbetrag

# Page 2896114595 - Control 3448026516 - Property 1295455071
source: Specifies the Social Security %
de_de: Gibt die Sozialversicherung % an

# Page 2896114595 - Control 3724343034 - Property 1295455071
source: Date when the payments has been made
de_de: Datum, an dem die Zahlungen erfolgt sind

# Page 2896114595 - Control 3742236965 - Property 1295455071
source: Specifies the value of the "Collaboration Starting Date" field
de_de: Gibt den Wert des Felds "Beginn der Zusammenarbeit" an.

# Page 2896114595 - Control 3779125792 - Property 1295455071
source: Withholding Tax Amount
de_de: Steuervorauszahlungsbetrag

# Page 2896114595 - Control 4200184881 - Property 1295455071
source: No. of the Withh. Contribution note
de_de: Nein. des Withh. Beitragshinweis

# Page 2896114595 - Control 471669354 - Property 1295455071
source: Specifies the Gross Amount upon whose Social Security will be applied
de_de: Gibt den Bruttobetrag an, auf den die Sozialversicherung angewendet wird.

# Page 2896114595 - Control 588318770 - Property 1295455071
source: Total Amount
de_de: Gesamtbetrag

# Page 2896114595 - Control 798749395 - Property 1295455071
source: Specifies the Free-Lance %
de_de: Gibt die Frei-Lance %

# Page 2896114595 - Property 2879900210
source: Withh. Taxes-Contribution Note Card
de_de: Withh. Steuer-Beitrags-Notizkarte

# PageExtension 1851977175 - Action 590025712 - Property 1295455071
source: Open Withh. Contribution Note related to the Vendor
de_de: Öffnen Withh. Beitragshinweis zum Kreditor

# PageExtension 1851977175 - Action 590025712 - Property 2879900210
source: Withh. Contrib. Note
de_de: Withh. Contrib. Anmerkung

# PageExtension 2489673792 - Control 390533015 - Property 1295455071
source: DCF Due Date Order
de_de: DCF Fälligkeitsdatum Sordenbestellung

# PageExtension 3127370409 - Control 2188925446 - Property 2879900210
source: Numbering
de_de: Nummerierung

# PageExtension 3127370409 - Control 3452598692 - Property 1295455071
source: The Nos. for the Withh. Contribution note
de_de: Die Nr. für die Withh. Beitragshinweis

# PageExtension 3127370409 - Control 3608650123 - Property 1295455071
source: Check if the mandatory CBI fields (city/country) are filled in during the export. Otherwise an error is thrown.
de_de: Prüfen Sie, ob die obligatorischen CBI-Felder (Stadt/Land) während des Exports ausgefüllt sind. Andernfalls wird ein Fehler ausgelöst.

# Table 287875239 - Field 1108276017 - Property 2879900210
source: VAT Amount
de_de: MwSt.-Betrag

# Table 287875239 - Field 1284683944 - Property 2879900210
source: Integration Amount
de_de: Firmenbetrag (LCY)

# Table 287875239 - Field 1310514109 - Property 2879900210
source: Contribution Base
de_de: Abgabenbemessungsgrundlage

# Table 287875239 - Field 1339281819 - Property 2879900210
source: Subject to Enasarco
de_de: Vorbehaltlich Enasarco

# Table 287875239 - Field 1386431724 - Method 2126772001 - NamedType 1942947920
source: The Base - Excluded Amount must not be greater than %1.
de_de: Der Basis -Ausgeschlossene Betrag darf nicht größer als %1 sein.

# Table 287875239 - Field 1386431724 - Method 2126772001 - NamedType 893739546
source: Vendor %1 is resident. Do you want to continue?
de_de: Kreditor %1 ist ansässig. Möchten Sie fortfahren?

# Table 287875239 - Field 1386431724 - Property 2879900210
source: Non Taxable Amount By Treaty
de_de: Steuerfreier Betrag nach Regelung

# Table 287875239 - Field 147602913 - Property 2879900210
source: Payment Made
de_de: Zahlung erfolgt

# Table 287875239 - Field 1486706950 - Property 2879900210
source: Professional Tax Amount
de_de: Professioneller Steuerbetrag

# Table 287875239 - Field 1527594213 - Property 2879900210
source: Vendor No.
de_de: Kreditorennr.

# Table 287875239 - Field 1543345410 - Property 2879900210
source: Free-Lance Amount
de_de: Freier Mitarbeiter Betrag

# Table 287875239 - Field 1583566592 - Property 2879900210
source: Collaboration Ending Date
de_de: Enddatum der Zusammenarbeit

# Table 287875239 - Field 1681155855 - Property 2879900210
source: Withholding Tax Code
de_de: Steuervorauszahlungscode

# Table 287875239 - Field 1827310533 - Property 2879900210
source: Salesperson Type
de_de: Verkäufertyp

# Table 287875239 - Field 1827310533 - Property 62802879
source: One-Firm,Representing Different Firms
de_de: One-Firm,Vertretung verschiedener Unternehmen

# Table 287875239 - Field 1907211763 - Property 2879900210
source: Non Taxable Amount %
de_de: Steuerfreier Betrag %

# Table 287875239 - Field 1948387370 - Property 2879900210
source: Payable Amount
de_de: Zu bezahlender Betrag

# Table 287875239 - Field 1973393303 - Property 2879900210
source: Company Amount
de_de: Firmenbetrag

# Table 287875239 - Field 2192075622 - Property 2879900210
source: Taxable Base
de_de: Bemessungsgrundlage

# Table 287875239 - Field 2289846277 - Property 2879900210
source: Company Amount
de_de: Firmenbetrag

# Table 287875239 - Field 2470681666 - Property 2879900210
source: Soc.Sec.Non Taxable Amount
de_de: Soz.-Versicherung Steuerfreier Betrag

# Table 287875239 - Field 2520768378 - Method 2126772001 - NamedType 284463305
source: The Base - Excluded Amount must not be greater than %1.
de_de: Der Basis -Ausgeschlossene Betrag darf nicht größer als %1 sein.

# Table 287875239 - Field 2520768378 - Method 2126772001 - NamedType 372286235
source: The Base - Excluded Amount must not be greater than Total Amount.
de_de: Der Basisbetrag für den Steuereinbehalt darf nicht höher als der Gesamtbetrag sein.

# Table 287875239 - Field 2520768378 - Property 2879900210
source: Base - Excluded Amount
de_de: Abzugsfreier Betrag

# Table 287875239 - Field 2556809929 - Property 2879900210
source: Free-Lance %
de_de: Free-Lance-Betrag (LCY)

# Table 287875239 - Field 2803736680 - Property 2879900210
source: Non Taxable Amount
de_de: Steuerfreier Betrag

# Table 287875239 - Field 2806805028 - Property 2879900210
source: Company Amount %
de_de: Firmenbetrag (LCY)

# Table 287875239 - Field 2891348513 - Property 2879900210
source: Base Amount
de_de: Bemessungsgrundlage

# Table 287875239 - Field 2926028468 - Property 2879900210
source: Social Security Code
de_de: Soz.-Versicherungscode

# Table 287875239 - Field 2980568876 - Property 2879900210
source: Society Type
de_de: Gesellschaftstyp

# Table 287875239 - Field 2980568876 - Property 62802879
source: Individual Agent,Partnership,Company
de_de: Einzelagent,Partnerschaft,Unternehmen

# Table 287875239 - Field 3021212556 - Property 2879900210
source: Free-Lance Amount
de_de: Freier Mitarbeiter Betrag

# Table 287875239 - Field 3041408437 - Property 2879900210
source: Total Social Security Amount
de_de: Soz.-Versicherung Totalbetrag

# Table 287875239 - Field 3269480311 - Property 2879900210
source: Withholding Tax %
de_de: Steuerrückbehalte

# Table 287875239 - Field 3437950123 - Property 2879900210
source: Total Document Amount
de_de: ImportoTotaleDocumento

# Table 287875239 - Field 3448026516 - Property 2879900210
source: Social Security %
de_de: Soz.-Versicherung %

# Table 287875239 - Field 3692706522 - Property 2879900210
source: Total Amount
de_de: Gesamtbetrag

# Table 287875239 - Field 3724343034 - Property 2879900210
source: Payment Date
de_de: Zahlungsdatum

# Table 287875239 - Field 3742236965 - Property 2879900210
source: Collaboration Starting Date
de_de: Startdatum der Zusammenarbeit

# Table 287875239 - Field 3779125792 - Property 2879900210
source: Withholding Tax Amount
de_de: Steuervorauszahlungsbetrag

# Table 287875239 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 287875239 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 287875239 - Field 471669354 - Property 2879900210
source: Gross Amount
de_de: Bruttobetrag

# Table 287875239 - Field 798749395 - Property 2879900210
source: Free-Lance %
de_de: Freier Mitarbeiter %

# Table 287875239 - Method 1266201789 - NamedType 3721072641
source: You have not specified any withhold code lines for withhold code %1.
de_de: Kein Steuervorauszahlungscodex für den Steuervorauszahlungscodex definiert %1

# Table 287875239 - NamedType 250581176
source: You have not specified any contribution code lines for code %1.
de_de: Es wurde keine Steuercodezeile für den Steuervorauszahlungscodex definiert %1

# Table 287875239 - NamedType 698880483
source: You have not specified any contribution bracket lines for code %1.
de_de: Es wurde keine Steuerklassenzeile für den Steuervorauszahlungcodex definiert %1

# Table 3025653155 - Field 1285735355 - Property 2879900210
source: Dishonored Bank Receipt
de_de: Unbezahlter Bankbeleg

# Table 3025653155 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# TableExtension 2359883659 - Field 78723218 - Property 2879900210
source: DCF Due Date Order
de_de: DCF Fälligkeitsdatum Sordenbestellung

# TableExtension 3638704939 - Field 3452598692 - Property 2879900210
source: Note Withh. Contrib. Nos.
de_de: Hinweis Withh. Contrib. Nr.

# TableExtension 3638704939 - Field 3608650123 - Property 2879900210
source: Check mandatory CBI fields
de_de: Überprüfen Sie die obligatorischen CBI-Felder

# TableExtension 4272973510 - Field 2785083732 - Property 2879900210
source: Line No.
de_de: Zeilennr.
